[
    {
        "ID_reviewer": 101,
        "ID_under_review": 6135,
        "review": "[ИМЯ] проявляет инициативу и всегда готов предложить новые идеи. Его подход к работе вдохновляет коллег."
    },
    {
        "ID_reviewer": 202,
        "ID_under_review": 6135,
        "review": "Работа с [ИМЯ] — это всегда удовольствие. Он умеет объяснять сложные вещи простым языком и всегда помогает разобраться в проблемах."
    },
    {
        "ID_reviewer": 303,
        "ID_under_review": 6135,
        "review": "К сожалению, иногда [ИМЯ] может быть слишком критичен к себе и коллегам. Это мешает ему видеть собственные достижения."
    },
    {
        "ID_reviewer": 404,
        "ID_under_review": 6135,
        "review": "[ИМЯ] всегда активно участвует в обсуждениях и предлагает ценные советы, что делает его важной частью команды."
    },
    {
        "ID_reviewer": 505,
        "ID_under_review": 6135,
        "review": "Отличный работник! [ИМЯ] всегда готов помочь, его поддержка была очень важна для меня в трудные времена."
    },
    {
        "ID_reviewer": 606,
        "ID_under_review": 6135,
        "review": "Некоторые проекты могли бы быть выполнены быстрее, если бы [ИМЯ] более активно делегировал задачи."
    },
    {
        "ID_reviewer": 707,
        "ID_under_review": 6135,
        "review": "Хочется отметить профессионализм [ИМЯ]. Он всегда на высоте и выполняет свою работу качественно."
    },
    {
        "ID_reviewer": 808,
        "ID_under_review": 6135,
        "review": "К сожалению, [ИМЯ] иногда не успевает в сроках, это создает напряжение в команде."
    },
    {
        "ID_reviewer": 909,
        "ID_under_review": 6135,
        "review": "С [ИМЯ] легко работать, он всегда настроен на позитивный результат и поддерживает командный дух."
    },
    {
        "ID_reviewer": 1010,
        "ID_under_review": 6135,
        "review": "Иногда мне кажется, что [ИМЯ] слишком увлекается деталями и забывает о главной цели."
    },
    {
        "ID_reviewer": 7492.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] за год своей работы, показал отличный результат, как по количеству выполненных задач за 2023 год, так и по качеству исполнения,на что указывает OSAT 99.9%. Неоднократко выигрывал квартальную премию, также принимает активное участие в проекте по внедрению Linux, создал  текущий воркфлоу по переработке техники"
    },
    {
        "ID_reviewer": 26561.0,
        "ID_under_review": 53973,
        "review": "С [ИМЯ] было приятно взаимодействовать: он разобрался в моей проблеме и быстро заменил ноутбук на новый. Теперь все летает:)\nСпасибо за помощь! Сил и успехов в новом году)"
    },
    {
        "ID_reviewer": 56621.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] в кратчайшие сроки помог мне сменить рабочий ноутбук на более производительный. Он проконсультировал меня по необходимым техническим характеристикам, что помогло с выбором модели ноутбука. [ИМЯ] помог мне с переносом данных и установкой необходимого софта. Весь процесс перехода на новый ноутбук прошел быстро и в удобное для меня время. \nВ результате я доволен новым ноутбуком, поэтому рекомендую [ИМЯ] как специалиста технической поддержки."
    },
    {
        "ID_reviewer": 11973.0,
        "ID_under_review": 53973,
        "review": "Взаимодействовал с [ИМЯ] по вопросу замены ноутбука и настройки всего необходимого софта.\n[ИМЯ] в самые кратчайшие сроки все подготовил и предоставил. После помог донастроить необходимые доступы и софт, а также быстро дозаказать дополнительное оборудование.\nОцениваю взаимодействие на 5+"
    },
    {
        "ID_reviewer": 57023.0,
        "ID_under_review": 53973,
        "review": "Спасибо [ИМЯ] за оперативное решение вопроса с заменой оборудования. Помимо собственно замены устройства получилось максимально быстро и без ущерба для рабочих задач и какой-либо потери данных перейти с ноутбука Dell на Mac."
    },
    {
        "ID_reviewer": 97372.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] помогал мне с настройкой доступов и с оборудованием в процессе моего онбординга. Все было четко и по делу, без лишней волокиты с бесконечным числом перекидывания тасок, помогал, подсказывал к кому можно подойти с каким вопросом. В общем, [ИМЯ] однозначно хорошой специалист в своей области, с которым удобно взаимодействовать,"
    },
    {
        "ID_reviewer": 117752.0,
        "ID_under_review": 53973,
        "review": "Оперативно помогает решить возникающие вопросы, даже самые экстренные, а также самостоятельно предлагает возможные улучшения. Благодарна за помощь!"
    },
    {
        "ID_reviewer": 23968.0,
        "ID_under_review": 53973,
        "review": "Оперативно подобрал новый ноутбук на замену старому, который не тянул рабочую нагрузку. На следующий день после создания моей таски уже поменяли, за час мигрировали все данные, и я была с новым ноутом. \nНовый работает хорошо, всем осталась довольна)"
    },
    {
        "ID_reviewer": 35208.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] помог по задаче с заменой ноутбука. Хотелось бы отметить качественное и оперативное решение моей заявки."
    },
    {
        "ID_reviewer": 18614.0,
        "ID_under_review": 53973,
        "review": "Спасибо за оперативность решения проблем и замену ноутбука!"
    },
    {
        "ID_reviewer": 41526.0,
        "ID_under_review": 53973,
        "review": "Оперативно помог с заменой техники по обращению.\nМинимальный даунтайм в работе и никаких проблем после переезда."
    },
    {
        "ID_reviewer": 8114.0,
        "ID_under_review": 53973,
        "review": "Взаимодействовал с [ИМЯ] при замене ноутбука. [ИМЯ] разобрался с проблемой и предложил варианты. Был открыт, дружелюбен и вовлечен в решение проблемы. Взаимодействовать с [ИМЯ] было очень комфортно! Спасибо!"
    },
    {
        "ID_reviewer": 24007.0,
        "ID_under_review": 53973,
        "review": "Пересекались по техническим вопросам, сломался ноутбук\n[ИМЯ] очень оперативно произвел замену, помог настроить весь необходимый функционал\nБыстро, четко, без малейших трудностей\nПриятно работать с такими профессионалами"
    },
    {
        "ID_reviewer": 56730.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] - отличный специалист! Возникла проблема с ноутбуком - оперативно решил мой вопрос!"
    },
    {
        "ID_reviewer": 9212.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] помогал мне с заменой ноутбука - задача была решена быстро. На все возникшие у меня вопросы я получила ответ. Спасибо за быструю и качественную поддержку!"
    },
    {
        "ID_reviewer": 51328.0,
        "ID_under_review": 53973,
        "review": "Спасибо за оперативную замену ноута!)"
    },
    {
        "ID_reviewer": 58511.0,
        "ID_under_review": 53973,
        "review": "[ДОЛЖНОСТЬ] [ИМЯ] зарекомендовал себя с положительной стороны, как ответственный и профессиональный специалист. \nБыстро и грамотно помог решить вопрос с заменой техники, оперативно настроил необходимое программное обеспечение и перепроверил работу всех значимых программ/сервисов. \nПри взаимодействии вежлив и доброжелателен."
    },
    {
        "ID_reviewer": 19151.0,
        "ID_under_review": 53973,
        "review": "Спасибо за оперативное решение вопроса по замене рабочей машинки. Весь процесс [ИМЯ] взял на себя, оставалось только выбирать конфигурацию и отвечать на вопросы) \n\nбуквально на следующий день ноут приехал ко мне домой, спасибо!"
    },
    {
        "ID_reviewer": 63578.0,
        "ID_under_review": 53973,
        "review": "Обращался к [ИМЯ], чтобы поменять ноут. Быстро нашли замену моему ноуту и сразу же поменяли. Спасибо за такую скорость, очень помог!"
    },
    {
        "ID_reviewer": 26750.0,
        "ID_under_review": 53973,
        "review": "Привет! Спасибо тебе большое за помощь с ноутбуком! Всё быстро, качественно, оперативно. Первый раз так оперативно был решен вопрос, я в восторге. Отдельно отмечу, что у тебя всегда есть ответы на вопросы и ты их готов быстро предоставить, это супер. Продолжай в том же духе :)"
    },
    {
        "ID_reviewer": 56923.0,
        "ID_under_review": 53973,
        "review": "Все хорошо"
    },
    {
        "ID_reviewer": 54913.0,
        "ID_under_review": 53973,
        "review": "Сталкивались по работе не часто, но задача была выполнена четко и быстро, претензий нет, из пожеланий - оставаться таким же оперативным :)"
    },
    {
        "ID_reviewer": 24584.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ], спасибо за молниеносную помощь с заменой ноутбука, проведением диагностики старого. Все работает исправно и без нареканий!"
    },
    {
        "ID_reviewer": 79280.0,
        "ID_under_review": 53973,
        "review": "Быстро помог решить технический вопрос. В процессе коммуникации все прошло замечательно"
    },
    {
        "ID_reviewer": 6968.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ], настоящий специалист своего дела. Отзывчивый и грамотный. Прекрасно понимающий рабочий процесс. Каждая задача проработанная. Спасибо!"
    },
    {
        "ID_reviewer": 10444.0,
        "ID_under_review": 53973,
        "review": "Оценка максимально позитивная. \nВзаимодействовали с [ИМЯ] по поводу замены ноутбука. Все было сделано четко и насколько возможно быстро. Никаких проблем не возникало. Все вопросы оперативно решались."
    },
    {
        "ID_reviewer": 77771.0,
        "ID_under_review": 53973,
        "review": "Столкнулся с необходимостью заменить ноутбук. Оставил заявку на замену. \n[ИМЯ] оперативно ответил на нее и предложил варианты для замены. Представленные варианты не подходили под мои нужны, тогда [ИМЯ] нашел вариант ноутбука с нужными для меня характеристиками из Питера. \n Доставили быстро, [ИМЯ] назначил ближайшее время для переноса данных со старого ноута и настройки нового. астройка и перенос данных прошли очень быстро, от [ИМЯ] я получил необходимые инструкции для дальнейшей работы и новый ноут\n! Могу отметить, что на всех этапах процесса замены ноута получал от [ИМЯ] оперативную обратную связь и информирование о статусе процесса!)"
    },
    {
        "ID_reviewer": 70587.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] смог помочь с моей проблемой максимально быстро и точно! Спросил много вопросов для более точного решения моей проблемы, был вежлив и почти сразу отвечал."
    },
    {
        "ID_reviewer": 11824.0,
        "ID_under_review": 53973,
        "review": "Я доволен работой [ИМЯ], профессионал своего дела, очень оперативно реагировал на мои запросы и решал их. \nВ последний раз мне нужно было произвести замену ноутбука из-за неисправности батареи и охлаждения. Все прошло отлично, подобрал под мои требования новый, настроил, сделал миграцию, и никаких проблем у меня не возникло. После получения нового ноута, я сразу смог приступить к работе, ничего дополнительно мне настраивать не пришлось. До боялся, что придется потратить минимум день, чтобы заново поставить все проекты, а в реальности даже не заметил, что что-то поменялось кроме самого ноута. Очень доволен, теперь все летает! Огромное спасибо)"
    },
    {
        "ID_reviewer": 56245.0,
        "ID_under_review": 53973,
        "review": "Привет!\n[ИМЯ] помог мне оперативно заменить ноутбук и мигрировать все со старого на новый ноут :)\nДаже когда случались мелкие баги, [ИМЯ] помогу их быстро устранить.\nСпасибо!"
    },
    {
        "ID_reviewer": 26011.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] прекрасный коллега, который часто помогал мне в разных рабочих ситуациях, спасал в экстренных. Я очень рада сотрудничеству, выражаю высокое уважение и желаю только развития и успехов )"
    },
    {
        "ID_reviewer": 11489.0,
        "ID_under_review": 53973,
        "review": "По тем кейсам, что работали вместе – все отлично"
    },
    {
        "ID_reviewer": 112835.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] профессионал в своей области, хочу выделить оперативность и продуктивность процессов во время взаимодействия по рабочим таскам."
    },
    {
        "ID_reviewer": 21304.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] помогал мне с заменой ноутбука в начале ноября. Понравилось, что все было четко и качественно: быстро договорились о том, как подготовить старый ноутбук к сдаче, [ИМЯ] пояснил, что принести с собой и в какие сроки будет выполнена работа. По итогу все было сделано точно в срок и новый ноутбук был полностью готов к работе, не пришлось дополнительно ничего скачивать или запрашивать заново доступы. Так что нашим взаимодействием полностью доволен как в этой, так и в предыдущих задачах."
    },
    {
        "ID_reviewer": 28696.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] занимался заменой моего ноутбука, работа прошла очень вовлечённо, но при этом оперативно!\n\nКоллега проявил высокий уровень профессионализма и помог не потерять лишние рабочие часы. Как говорится, если бы я знала, что это такое, то обратилась бы раньше и не страдала.\n\nБольшое спасибо за отлично выполненную работу)"
    },
    {
        "ID_reviewer": 68877.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] — оказал неоценимую помощь при замене моего старого рабочего ноутбука на новый. Дал консультацию по замене блока ЗУ и помог с возвратом старого ноутбука назад в офис, так как из моего города это сделать было нельзя. Благодаря его профессионализму и дружелюбию процесс замены прошел гладко, и теперь я могу эффективно работать на новом устройстве."
    },
    {
        "ID_reviewer": 53878.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] подготавливал мне новый ноут после поломки старого, все прошло очень хорошо. \n[ИМЯ] оперативно отвечал на все мои вопросы, держал в курсе и помог со всеми возникшими вопросами, было очень приятно коммуницировать!"
    },
    {
        "ID_reviewer": 84345.0,
        "ID_under_review": 53973,
        "review": "Выдвавал мне новый ноутбук) Приятное взамодействие, ответил на все доп вопросы)"
    },
    {
        "ID_reviewer": 56630.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] менял мне ноутбук. Всё прошло максимально быстро и комфортно, ничего не потеряли и не сломали при переезде."
    },
    {
        "ID_reviewer": 57072.0,
        "ID_under_review": 53973,
        "review": "Спасибо за помощь в замене ноута, поменял ноут так что я не заметил))) отдал на 15 минут и получил новый! Рабочие задачи от этого точно не пострадали, а комфорт от работы на новом устройстве очень ощутимый!\nСпасибо :)"
    },
    {
        "ID_reviewer": 52277.0,
        "ID_under_review": 53973,
        "review": "С [ИМЯ] взаимодействовали по вопросу замены рабочего ноутбука. После постановки таска на замену, [ИМЯ] оперативно пришел ко мне в [ПРОДУКТ], уточнил все нюансы, проговорили необходимости замены с обоснованием. Далее максимально оперативно подготовили ноутбук к замене, когда я пришел в офис, то в течении 1,5 часов информацию мигрировали на новую машинку. Все очень оперативно, ноут работает как часы\n\nОтмечу профессионализм и быстроту решения проблемы со стороны [ИМЯ]"
    },
    {
        "ID_reviewer": 5299.0,
        "ID_under_review": 53973,
        "review": "Взаимодействовали с [ИМЯ] по вопросу замены моего ноутбука, все прошло быстро и позитивно. [ИМЯ] оперативно выдал ноутбук и помог настроить"
    },
    {
        "ID_reviewer": 15278.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ], спасибо! Было приятно взаимодействовать.\n\n- гибкий подход к планированию времени (с учетом моей занятости)\n- четкое и оперативное решение задачи в рамках замены ноута\n\nПолучил отличный опыт по взаимодействую с тех.поддержкой!"
    },
    {
        "ID_reviewer": 87435.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] хороший специалист, по моей таске все сделал оперативно, никаких проблем либо нареканий"
    },
    {
        "ID_reviewer": 111784.0,
        "ID_under_review": 53973,
        "review": "Менял технику (ноут) и [ИМЯ] помог сделать это очень быстро, провел тикет, объяснил все детали, помог перенести юбикей, дал консультацию по  MacOS. Все в лучшем виде!\nОгромное спасибо!"
    },
    {
        "ID_reviewer": 10777.0,
        "ID_under_review": 53973,
        "review": "Хочу выразить признательность [ИМЯ] за оперативность и поддержку при замене старой техники. Все прошло молниеносно и гладко. Новая техника решила мои проблемы с teleport'ом, что позволяет мне считать [ИМЯ] экспертом в своей области.\nНадеюсь на повторное взаимодействие года через 3 или 4."
    },
    {
        "ID_reviewer": 787.0,
        "ID_under_review": 53973,
        "review": "За оперативность и профессионализм!"
    },
    {
        "ID_reviewer": 5362.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] , отличный специалист и знает свое дело , по рабочим моментам всегда подскажет и поможет , желаю только успехов"
    },
    {
        "ID_reviewer": 26225.0,
        "ID_under_review": 53973,
        "review": "Выполняет задачи любой сложности, всегда выручает коллег, на [ИМЯ] можно положиться в любом вопросе. С таким профессиональным коллегой хочется работать как можно чаще."
    },
    {
        "ID_reviewer": 20039.0,
        "ID_under_review": 53973,
        "review": "Ответственный, готов развиваться в компании и предоставлять качественный сервис"
    },
    {
        "ID_reviewer": 54637.0,
        "ID_under_review": 53973,
        "review": "Нечеловеческие возможности, уничтожитель задач, пожиратель проблем. В работе проявляет гибкость, находит подход к каждой возникающей проблеме. Всегда на шаг впереди. Настоящий коллега, готовый помочь в трудную минуту. Было приятно поработать, желаю успехов и дальнейшего развития!"
    },
    {
        "ID_reviewer": 5335.0,
        "ID_under_review": 53973,
        "review": "Ответственный и исполнительный, всегда готовый придти на помощь. Работу [ИМЯ] оцениваю очень высоко."
    },
    {
        "ID_reviewer": 11047.0,
        "ID_under_review": 53973,
        "review": "Отличный технический специалист своего отдела. Инструкции и личный опыт работы структурно и четко изложил, что легло в основу написания статьи. Дополнительная неоднократная ревизия документации и фидбек помогают улучшить информацию для остальных сотрудников департамента"
    },
    {
        "ID_reviewer": 4886.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ], как паровоз, видит цель не видит препятствий, очень нравится это качество в нем. Хочется отметить в нем исполнительность, коммуникабельность, практичность и хозяйское отношение к технике)))"
    },
    {
        "ID_reviewer": 92393.0,
        "ID_under_review": 53973,
        "review": "Привет! \nХотела бы отметить твою оперативную работу и качество ее исполнения. \nПомощь в решении проблем была предоставлена в необходимый срок и со всеми пояснениями и инструкциями, что очень важно именно в технической поддержке сотрудников."
    },
    {
        "ID_reviewer": 26409.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ], привет!\n\nСпасибо за работу, по замене моего ноутбука. Всё было сделано оперативно, а все мои доводы о необходимости данной замены - услышаны. \n\nТолько позитивные впечатления о взаимодействие."
    },
    {
        "ID_reviewer": 1462.0,
        "ID_under_review": 53973,
        "review": "Спасибо [ИМЯ] за оперативность и помощь в замене ноута. Все супер быстро и профессионально. Нашел нужную модель, уточнил что должно стоять по ПО и потом еще все проверили при замене оборудования. Считаю его экспертом в своей области. Надеюсь еще ни раз обращусь за помощью."
    },
    {
        "ID_reviewer": 26761.0,
        "ID_under_review": 53973,
        "review": "Взаимодействовал с [ИМЯ] в рамках замены ноута. Все прошло отлично и быстро. Благодаря миграции замена произошла практически бесшовно, с минимумом телодвижений я продолжил работу в тот же день. Плюс к тому же была решена проблема с сертификатом, тк мой к тому моменту просрочился. В целом опыт взаимодействия максимально положительный, [ИМЯ] - отличный специалист."
    },
    {
        "ID_reviewer": 23443.0,
        "ID_under_review": 53973,
        "review": "Очень помог, спасибо!"
    },
    {
        "ID_reviewer": 29303.0,
        "ID_under_review": 53973,
        "review": "Классный и позитивный специалист, отвечающий на любые вопросы, даже оффтопные по отношению к основному запросу. Всегда поможет и подсветит неочевидные места :)"
    },
    {
        "ID_reviewer": 5800.0,
        "ID_under_review": 53973,
        "review": "Спасибо за оперативное разрешение проблемы с ноутбуком (замена и переливка данных) и пунктуальный подход к таске."
    },
    {
        "ID_reviewer": 112398.0,
        "ID_under_review": 53973,
        "review": "Хороший специалист, недавно получал новый ноутбук, переходил с чипа intel на m2, провел быстрый перенес, сориентировал.\n\nЖелаю продолжать в том же духе и до скорого сотрудничества :)"
    },
    {
        "ID_reviewer": 10921.0,
        "ID_under_review": 53973,
        "review": "Пересекалась с [ИМЯ] при замене рабочего ноутбука. Взаимодействие прошло четко, быстро, все в обещанные сроки, не ждала ни минуты. Работа по переезду на новый ноутбук выполнена отлично, никаких донастроек от меня не потребовалось, что превзошло ожидания. В общении приятный, корректный."
    },
    {
        "ID_reviewer": 55079.0,
        "ID_under_review": 53973,
        "review": "От взаимодействия с [ИМЯ] у меня сложилось положительное впечатление. При обращении с проблемой, вопрос был решен четко и, что важно для меня, оперативно. Помощь по запросу не ограничилась только механической заменой устройства ( у меня сломался ноутбук), [ИМЯ] также проконсультировал и помог адаптироваться с непонятными моментами на новом хосте. \n\nСпасибо за четкую и грамотную работу!"
    },
    {
        "ID_reviewer": 115304.0,
        "ID_under_review": 53973,
        "review": "Оперативно помог решить проблему. Большое спасибо :)"
    },
    {
        "ID_reviewer": 108884.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] быстро и качественно помог с заменой ноутбука, проконсультировал по всем сопутствующим вопросам, помог установить необходимый софт. Осталось только положительное впечатление от взаимодействия с коллегой"
    },
    {
        "ID_reviewer": 22972.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] очень помог с заменой ноутбука. Смог достать мне mb pro 16 на м2, прям как я и хотел.\nСпасибо огромное!"
    },
    {
        "ID_reviewer": NaN,
        "ID_under_review": 53973,
        "review": "C [ИМЯ] взаимодействовали в рамках задачи по замене ноутбука. \nПроцесс прошел достаточно быстро и прозрачно - консультация по задаче была дана в полном объеме.\n\nВ процессе обсуждения задачи показалось, что [ИМЯ] имеет некоторые проблемы с коммуникацией внутри коллектива, потому что была свидетелем ряда перепалок с коллегой по отделу.\n\nЖелаю [ИМЯ] совместить рабочую продуктивность с доброжелательными отношениями со своей командой."
    },
    {
        "ID_reviewer": 76826.0,
        "ID_under_review": 53973,
        "review": "Спасибо большое за предоставление ноутбука. Все прошло очень быстро, процесс взаимодействия понравился."
    },
    {
        "ID_reviewer": 64220.0,
        "ID_under_review": 53973,
        "review": "Сначала с момента трудоустройства обращался за помощью к [ИМЯ] касательно получения доступов, [ИМЯ] всегда отвечал на все вопросы и быстро помог разобраться в процессе их получения, рилмайх, чейнах апрувах и тд\n\nДальше наше взаимодействие было касательно замены ноута, [ИМЯ] также быстро помог зафиксировать проблему и поменять ноут.\n\nВысокий уровень, поддержки и легкая коммуникация"
    },
    {
        "ID_reviewer": 81405.0,
        "ID_under_review": 53973,
        "review": "Я считаю, что [ИМЯ] эксперт в своей области. Я несколько раз обращался к нему с просьбами, по выдаче/замене оборудования, и всегда получал быстрый и качественный ответ и, что ещё важнее, результат. Очень доволен нашим взаимодействием."
    },
    {
        "ID_reviewer": 34351.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] помогал мне с заменой ноутбука, я остался доволен нашей коммуникацией. Он мне рассказал про все шаги, которые нужны выполнить перед отдачей старого, учел все пожелания при настройке моего нового ноутбука."
      },
      {
          "ID_reviewer": 22149.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] хороший специалист, достаточно оперативно реагирует на задачи, помогает решать вопросы с ботами. Приятно работать"
      },
      {
          "ID_reviewer": 56136.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] быстро помог мне разобраться в задачах, связанных с тестовыми пользователями, указал на сделанные мной ошибки и показал путь к их исправлению. Также оперативно решил со своей стороны вопрос с новым пулом тестовых ботов для мигратора [ПРОДУКТ], я очень доволен и очень благодарен"
      },
      {
          "ID_reviewer": 27914.0,
          "ID_under_review": 7912,
          "review": "Все Топ! если нужна помощь всегда готов помочь, рассказать и поддержать добрым словом :)"
      },
      {
          "ID_reviewer": 40854.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] отличный специалист.\nПомогает по всем вопросам, с которыми к нему приходишь. Если не может помочь, подсказывает верное направление. Иногда возникают некоторые задержки, но они более чем объяснимы объемом его нагрузки."
      },
      {
          "ID_reviewer": 12221.0,
          "ID_under_review": 7912,
          "review": "Взаимодействовал с [ИМЯ] по вопросам тестовых пользователей, по впечатлениям [ИМЯ] крайне вовлечён в решении любых возникающих проблем и вопросов и крайне оперативен"
      },
      {
          "ID_reviewer": 56604.0,
          "ID_under_review": 7912,
          "review": "С [ИМЯ] в рамках рабочих задач пересекались при работе с ботами для тест даты.\nТребователен к приоритетам тасок, если приоритет не нормал, просит описывать почему. Это очень хорошо, так как с учетом этого, мажорные таски он иногда берет чуть ли не сразу после их появления. \nСами задачи выполняет быстро, знает что делает.\nК сожалению, в некоторых направлениях [ИМЯ] является незаменимым персонажем, и когда он уходит на больничный, получать новых ботов или размечать старых становится сильно сложнее. Но с этим вопросы уже не к нему!!!!"
      },
      {
          "ID_reviewer": 52362.0,
          "ID_under_review": 7912,
          "review": "Взаимодействовали с [ИМЯ] в рамках внутреннего Хакатона, очень комфортно, четко, по делу. Инициативно приносил предложения по оптимизации, предлагал свою помощь и оперативно отвечал на любой вопрос. Профессионал в таблицах и скриптах – это несомненно!"
      },
      {
          "ID_reviewer": 16178.0,
          "ID_under_review": 7912,
          "review": "Всегда только положительный опыт взаимодействия. Всегда готов помочь разобраться в любых вопросах, поддерживает инициативы по улучшению внутренних инструментов, что круто!"
      },
      {
          "ID_reviewer": 33869.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] всегда быстро и оперативно помогал по задачам или показывал другие более оперативные пути решения, если это было возможно"
      },
      {
          "ID_reviewer": 19776.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] действительно гениальный специалист, способен быстро решать любые задачи, думает сразу со всех сторон, иб, разработка, пользователи, бизнес.\nПостоянно вижу его в чатах и [ИМЯ] предлагает и реализует интересные решения."
      },
      {
          "ID_reviewer": 14953.0,
          "ID_under_review": 7912,
          "review": "Спасибо большое, [ИМЯ], за всё, что ты делаешь для мессенджера!\nПрекрасное конструктивное взаимодействие, оперативно и качественно закрываются вопросы по данным для АТ, всегда обоснованные конструктивные решения, всегда приходит на помощь и готов сделать больше для достижения результата. Очень приятно вместе работать"
      },
      {
          "ID_reviewer": 20138.0,
          "ID_under_review": 7912,
          "review": "С тобой взаимодействовали хоть и не много, но ты мне пользы больше принес чем я тебе)\n\nПо году: не раз выручал с ботами (особенно для тестирования user_pwd), помогал при решении инцидентов, и некоторых более мелких проблем.\n\nСпасиб что помогаешь [ПРОДУКТ]. Знаю, что делаешь процесс выдачи ботов/пуллов более удобным.\n\nЧто улучшать не знаю. Поделись скриптами для конфигурирования ботов что ли)) у меня появился [ДОЛЖНОСТЬ] :D"
      },
      {
          "ID_reviewer": 56136.0,
          "ID_under_review": 7912,
          "review": "Работали вместе над задачами, связанными с тестовыми пользователями, в том числе в среде [ПРОДУКТ]. [ИМЯ] всегда оперативно включался в процесс и помогал со всеми вопросами. Отличный специалист, качественно владеет своей сферой ответственности"
      },
      {
          "ID_reviewer": 56639.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] - отличный наставник. Во время моей стажировки он помог освоиться на новом месте. Все показал, объяснил и всегда был на связи, чтобы помочь. Благодаря его онбордингу я без труда влился в рабочий процесс"
      },
      {
          "ID_reviewer": 60015.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] отличный специалист, всегда готов помочь с возникающими вопросами, ни раз выручал :)\nПо софтскиллам - супер, приятно вместе работать"
      },
      {
          "ID_reviewer": 20089.0,
          "ID_under_review": 7912,
          "review": "Вопросы решались быстро и качественно. приятное впечатление"
      },
      {
          "ID_reviewer": 51057.0,
          "ID_under_review": 7912,
          "review": "Привет! От взаимодействия с тобой впечатления хорошие. Все разы, что обращался к тебе, получил нужные ответы оперативно. Общаться легко и комфортно. Все гуд, Спасибо"
      },
      {
          "ID_reviewer": 6247.0,
          "ID_under_review": 7912,
          "review": "Постепенно расширяем спектр совместных задач, советуемся друг с другом по поводу того, как сделать фичи и флоу \"по красоте\". Взаимодействие частое и эффективное!"
      },
      {
          "ID_reviewer": 17888.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] помогал по задачам связанных с кодом в [ПРОДУКТ] репозитории, всегда делал быстро нужных ботов для наших пулов, очень доволен его работой и помощью!"
      },
      {
          "ID_reviewer": 40878.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] очень помогает (в работе и не только), приносит и показывает очень крутые фичи, которые у него в разработке, но если поподробнее и по фактам\n1) сейчас будет запускаться проект с рабочими профилями сотрудников. Этот код находится рядом с ботами сотрудников. [ИМЯ] очень помог разобраться с телефонами учёток и подсказал, как лучше будет такие профили деактивировать (вплоть до функции, которую в коде надо будет вызывать) И вообще все вопросы по ботам, номерам телефонов рабочих профилей -- это то, с чем сразу бегу к [ИМЯ]\n\n2) [ИМЯ] зарелизил суперудобную модную админку https://admin.[КОМПАНИЯ].com/test_domains \n\n3) [ИМЯ] сделал удобную генерилку ботов через шоп с преднастройками, которые, наверняка, делают жизнь QA лучше и удобнее\n\n4) [ИМЯ] часто отвечает на вопросы команды [ПРОДУКТ] по правам в [КОМПАНИЯ] (а какое право нужно для доступа в такой-то интерфейс, за что отвечает право и тд и тп). [ИМЯ] очень помогает, потому что вопросов может быть много, они могут быть разной сложности, и на всех у меня точно не хватит сил.\n\nКруто вместе обсуждать идеи амбициозных планов [ИМЯ]) Круто видеть, что умный человек при должном упорстве может быть и QA, и разрабом, и ИБшником, и иногда кажется, что кем угодно. Круто, что [ИМЯ] не останавливается и каждый раз удивляет новыми проектами и идеями, которые делают [КОМПАНИЯ] лучше\nВ общем, работать вместе невероятно комфортно. Приятно, что к [ИМЯ] можно зайти со своими какими-то проблемками и получить поддержку. Я больше таких универсальных сотрудников и добрых открытых людей в команде наверно и не знаю...\nПросто огромное человеческое спасибо за [ИМЯ] его руководителям и [ИМЯ] за то, что он есть :)"
      },
      {
          "ID_reviewer": 33869.0,
          "ID_under_review": 7912,
          "review": "Очень помог в создании тестовых аккантов для тестирование учебных учеток для команды [ПРОДУКТ]. Сделал все хорошо и быстро"
      },
      {
          "ID_reviewer": 12221.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] всегда оперативно помогает решать проблемы с тестовыми данными и ботами"
      },
      {
          "ID_reviewer": 16178.0,
          "ID_under_review": 7912,
          "review": "Все хорошо. В основном встречаемся и пересекаемся в обсуждении внутренних решений. [ИМЯ] всегда зайдет уточнить или порешать как лучше сделать и не допустить проблем в коде. Всегда рад ревьюить МРы, чистый код, никаких проблем. Только хорошо работающие инструменты! Очень хорошо вырос в понимании кода монолита, что супер!\n\nДальше больше, надеюсь будем пересекаться чаще чтобы делать продукт ещё безопаснее"
      },
      {
          "ID_reviewer": 14953.0,
          "ID_under_review": 7912,
          "review": "Работаем вместе по разным инфраструктурным задачам для автотестов. Всё прекрасно, спасибо большое. Из точек роста хотелось бы отметить чуть более оперативные ответы на запросы/вопросы"
      },
      {
          "ID_reviewer": 8838.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] действительно впечатляет своим подходом к работе и профессионализмом в IT-сфере. Он не только имеет глубокие знания и технические навыки, заслуживающие восхищения, но и его способность решать сложные задачи с креативностью и инновационным подходом всегда вносит значительный вклад в успех наших проектов. \nОчень рад с ним работать"
      },
      {
          "ID_reviewer": 19775.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] без сомнений крут, делает кучу всего полезного для всего QA\n\nБесконечный респект"
      },
      {
          "ID_reviewer": 54836.0,
          "ID_under_review": 7912,
          "review": "Умопомрачительный сотрудник! Бесценный коллега! Гений!\n[ДОЛЖНОСТЬ] в области тестовых объектов [КОМПАНИЯ], способный решить вопросы любой сложности, независимо от объема знаний вопрошающего.\nХвала и почет за реализацию и поддержку [ПРОДУКТ]!\nНевероятная работа, 11/10!"
      },
      {
          "ID_reviewer": 17511.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] всегда приходит на помощь при настройке автотестовых ботов. У [ИМЯ] обширные знания по работе бэкенда с ботами, тогглами, лимитами. Он всегда вовлечён в процесс и стремится искать пути  автоматизации для рутинных процессов. Считаю [ИМЯ] отличным специалистом и хочу работать с ним над новыми проектами."
      },
      {
          "ID_reviewer": 54010.0,
          "ID_under_review": 7912,
          "review": "Как таковых совместных задач не было: [ИМЯ] помог разобраться в вопросе с тестовыми данными. Взаимодействие было приятным, можно было сделать вывод что [ИМЯ] очень вовлечен в свою работу. Взаимодействовать было приятно"
      },
      {
          "ID_reviewer": 22149.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] очень оперативно помогал мне с настройкой ботов. Проблем в работе не было"
      },
      {
          "ID_reviewer": 55370.0,
          "ID_under_review": 7912,
          "review": "С [ИМЯ] мы взаимодействуем по вопросам оптимизации работы портала для тестовых доменов. [ИМЯ] грамотный специалист, по нашим запросам находил время решать задачи и проявлял большую заинтересованность и творческий подход в реализации планов. [ИМЯ] всегда на связи, доброжелателен и отзывчив. Буду рад нашему взаимодействию в будущем"
      },
      {
          "ID_reviewer": 55917.0,
          "ID_under_review": 7912,
          "review": "Совместная задача в H1:\n\"Новый портал по использованию тестовых доменов.\"\n\nПосле введения портала в эксплуатацию, мы смогли отказаться от большого количества хардкодов тестовых доменов и вынести их в управляемые списки в pmc. Также мы разблокировались в задаче по \"закапыванию\" старого деплойного адма (там хостится старый портал). Опыт взаимодействия с [ИМЯ]  исключительно положительный."
      },
      {
          "ID_reviewer": 28368.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] приятный в общении коллега, взаимодействуем в основном по вопросам с adm512, неоднократно прибегали к взаимопомощи и вполне успешно."
      },
      {
          "ID_reviewer": 4152.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] отлично себя проявляет, когда есть критическая необходимость, готов работать даже ночью. Самый яркий пример - генерация 50к ботов  для нагрузочного тестирования ленты и видео. Была проделана огромная работа по согласованию и реализации за 2 дня."
      },
      {
          "ID_reviewer": 23989.0,
          "ID_under_review": 7912,
          "review": "Несмотря на множество своих задач, нашел время и реализовал для всех QA [ПРОДУКТ] удобную админку для тестирования пушей. Всегда готов прийти на помощь и ответить на возникшие вопросы."
      },
      {
          "ID_reviewer": 40372.0,
          "ID_under_review": 7912,
          "review": "Постоянно обращался за помощью со сложными вопросами, касающихся автотестовых ботов/групп, к [ИМЯ]. Всегда помогал, спасибо большое."
      },
      {
          "ID_reviewer": 7742.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] отличный специалист, всегда готов помочь с решением проблем и ответить на вопросы, создал и поддерживает разные инструменты для нашей работы. В этом полугодии по рабочим вопросам пересекались немного, всё было чётко"
      },
      {
          "ID_reviewer": 27914.0,
          "ID_under_review": 7912,
          "review": "Всегда можно обратиться по сложным вопросам в автотестах и получить развернутый ответ, коммуникация на отличном уровне"
      },
      {
          "ID_reviewer": 16198.0,
          "ID_under_review": 7912,
          "review": "Все хорошо, проблем с коммуникацией не возникало. Всегда поможет решить вопросики)"
      },
      {
          "ID_reviewer": 56639.0,
          "ID_under_review": 7912,
          "review": "В этом полугодии помогал с настройкой тестовых ботов и работой в [ПРОДУКТ] песочнице.\nСпасибо за совместную работу, вопросы решаем быстро и эффективно"
      },
      {
          "ID_reviewer": 40417.0,
          "ID_under_review": 7912,
          "review": "У [ИМЯ] очень большая зона ответственности и несмотря на этой он успевает оперативно отвечать на вопросы и помогать с задачами со своей стороны (в моём случае - тестовые боты). Круто!"
      },
      {
          "ID_reviewer": 18404.0,
          "ID_under_review": 7912,
          "review": "Классный и крутой специалист, очень приятный в общение, всегда очень приятно и легко договориться и поработать вместе, спасибо!"
      },
      {
          "ID_reviewer": 123525.0,
          "ID_under_review": 7912,
          "review": "При обращении к [ИМЯ] получал хорошие и профессиональные советы, открыт к общению. Уверен, что ещё много раз найдётся повод для совместного обсуждения и решения задач."
      },
      {
          "ID_reviewer": 50270.0,
          "ID_under_review": 7912,
          "review": "Хочу сказать огромное спасибо за твою помощь в создании и настройке ботов для учебных аккаунтов, а также за предложение добавить новый API методов в секцию autotests, для установки настроек с разным application id.\n\nХочу отметить твою способность разбираться в сложных задачах и находить решения, которые значительно облегчают нашу работу.\n\nВсегда можно положиться на твою профессиональность. Ты делаешь большой вклад в наш общий успех."
      },
      {
          "ID_reviewer": 35291.0,
          "ID_under_review": 7912,
          "review": "a. Над чем вместе работали - с моей стороны были обращения по поводу ботов для автотестов (настройки и добавления).\nb. Была ли польза? Какая? - [ИМЯ] создавал нам преконфиги для ботов и самих ботов, для последующего использования в автотестах на андроид.\nc. Как проходила совместная работа? - к компетенциям [ИМЯ] нет никаких вопросов, человек знает свое дело. В моменте были сложности в сроках исполнения (если я правильно понимаю в силу загруженности [ИМЯ]), но сейчас таких проблем не наблюдается, что радует.\ne. NPS: готов ли ты еще раз совместно поработать? - Да"
      },
      {
          "ID_reviewer": 16192.0,
          "ID_under_review": 7912,
          "review": "Спасибо за учебные учетки и токены для [ПРОДУКТ] <3"
      },
      {
          "ID_reviewer": 68989.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] оперативно и качественно выполнил работу по созданию и настройке учебных аккаунтов для авто-тестов. Он подробно объяснил особенности работы с ними и предупредил о возможных сложностях. \n\nТакже [ИМЯ] был готов помочь с настройкой других ботов, когда возникали вопросы. Он всегда отвечал четко и по существу. \n\nБлагодарю [ИМЯ] за эффективное сотрудничество."
      },
      {
          "ID_reviewer": 18404.0,
          "ID_under_review": 7912,
          "review": "Все супер, всегда рад совместным проектам, [ИМЯ] очень компетентный, всегда быстро отвечает и помогает если в этом есть необходимость, крайне приятный в общении надеюсь на дальнейшую совместную работу, спасибо!\n10 из 10"
      },
      {
          "ID_reviewer": 44543.0,
          "ID_under_review": 7912,
          "review": "Взаимодействуем с [ИМЯ] по вопросам учетных записей для тестирования. Совместными усилиями завели в [ПРОДУКТ] сложную интеграцию, отполировали и теперь все работает стабильно. Все благодаря оперативному решению вопросов, высокому уровню погружения в тему и общему профессионализму"
      },
      {
          "ID_reviewer": 17888.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] отлично помогает в вопросах по ботам, по бэкенду, по разработке, подсказывает, бывает что и забирает мою задачу и делает ее просто сам и это выходило быстрее, например было с ботами. В общем очень доволен работать с этим человеком!"
      },
      {
          "ID_reviewer": 6247.0,
          "ID_under_review": 7912,
          "review": "Внезапно появился на моем горизонте и стал помогать с вопросиками [ПРОДУКТ]+[ПРОДУКТ], в очень серьезном стиле, это классно))) такие люди очень ценны"
      },
      {
          "ID_reviewer": 40878.0,
          "ID_under_review": 7912,
          "review": "[ИМЯ] -- очень талантливый молодой человек, которого узнал не только со стороны QA, но и мощного разработчика!!!\n\nВ связи с будущим переходом на лонги необходимо было подготовить код для создания тестовых ботов. [ИМЯ] разобрался с тем, как генерируются айдишки свежерегов, создал новый рендж, зарядил его и даже автоматизировал создание этих ботов через [ПРОДУКТ]. Это была достаточно объемная задача, с которой можно было довольно долго провозиться, и которая могла упасть адхоком в команду Бекофиса (а может вообще пришлось бы походить по командам и поспрашивать, чья это зона ответственности). Но [ИМЯ] выручил нас всех, сделал всё в лучшем виде и даже обновил документацию по [ПРОДУКТ] <-> [КОМПАНИЯ] апи\n\nЧуть позднее появилась задача с перегенироравнием токенов и паролей для ботов, которая снова могла упасть нам эдхоком, но и тут [ИМЯ] не просто подготовил код, но написал его с возможностью запуска в несколько потоков из консоли, с возможностью эти потоки одновременно остановить и подробным логированием по процессу.\n\nНасколько знаю, на данный момент [ИМЯ] занимается новым апи-методом для [ПРОДУКТ] с возможностью заранее конфигурировать ботов. Это не только показывает, насколько он универсальный сотрудник, но и то, как он заботится о комфорте и удобстве других QA (это же реально удобно -- заказал на шопе бота и сразу указал, с какими настройками он нужен)\n\nЕщё [ИМЯ] на добровольной основе помогает команде [ПРОДУКТ] и [ПРОДУКТ] и частенько отвечает на их вопросы в чате \"[ПРОДУКТ] | BO\" (чем очень круто выручил меня в отпуске, за что отдельное спасибо)\n\nПомощь [ИМЯ] конкретно для меня и всей нашей Команды неоценима. Это реально настоящий Deveciraptor айтишного мира, который может и разрабатывать, и тестировать, а главное, делать это качественно! Огромное спасибо [ИМЯ] и его команде за [ИМЯ] <3"
      },
      {
          "ID_reviewer": 26582.0,
          "ID_under_review": 7912,
          "review": "С [ИМЯ] пересекалась по теме ботов:\n- для тестирования long id внешними разработчиками\n- для запуска автотестов на mini [КОМПАНИЯ]/обычный флоу\n- боты для команды мессенджера на нулевом куске\n\nЗадача по предоставлению ботов внешним разработчикам была сделана на топ уровне, заодно [ИМЯ] сделал возможность получения ботов через [ПРОДУКТ]. По ходу помогал с ответами на вопросы, подробно и понятно.\n\nПо ботам, мне понравилось, что не просто так выдал несколько тыщ ботов, а попросил собрать аналитику по текущему использованию и как планируем расширяться, и сколько для этого нужно ботов. Если были какие-то проблемы с ботами, помогал с исправлением. \n\nБыли так же пересечения по другим задачам других команд, но тоже вокруг ботов были вопросы, [ИМЯ] всегда старался вникнуть в проблему и помочь с решением, предлагал альтернативные варианты решения. \n\nЖаль, что [ИМЯ] один, так как вопросов и задачек бывает много."
      },
      {
          "ID_reviewer": 8838.0,
          "ID_under_review": 7912,
          "review": "Всегда помогает по рабочим вопросам любой сложности. Объясняет как работает тот или иной механизм в рамках задачи. Ответственный коллега. Рад работать с ним в одной команде"
        },
        {
            "ID_reviewer": 44029.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] подключаю ко всем крупным задачам и всегда доволен результатом. [ИМЯ] оперативно реагирует на запросы и предоставляет развернутые консультации по сложным вопросам. Погружается детально в задачи и дает профессиональные рекомендации. В своей работе руководствуется принципом достижения быстрых результатов за короткие сроки с поэтапной разработкой. При этом подсвечивает проблемные места и настаивает на детальной проработки функционала который в перспективе может принести нам проблемы. С [ИМЯ] комфортно и приятно взаимодействовать."
        },
        {
            "ID_reviewer": 132012.0,
            "ID_under_review": 42056,
            "review": "Работал с [ИМЯ] последние подние пол года над проектом vender lock. Могу отметить что [ИМЯ] - отличный специалист с огромными знаниями, как по системе [ПРОДУКТ] в целом, так и по процессам взаимодействия со сторонними организациями. Рад работать с [ИМЯ] над одним проектом, у него есть чему поучиться."
        },
        {
            "ID_reviewer": 57050.0,
            "ID_under_review": 42056,
            "review": "+ Супер-имба [ДОЛЖНОСТЬ]. Без понимания правильной архитектуры распределенных сервисов, бест-практик архитектуры, регулярного участия в арх-ревью, мы бы не выпустили столько стабильных фичей в прод"
        },
        {
            "ID_reviewer": 42049.0,
            "ID_under_review": 42056,
            "review": "С Николаем со старта проекта [ПРОДУКТ], человека ответственнее, дружелюбнее и отзывчивее не видел еще. Всегда готов помочь, рассказать и показать, поддержать, решить как поступить правильнее в сложной ситуации, взять на себя ответственность или поддержать в чьем либо выборе ее взять. Всегда приятно работать с профессионалами, людьми которым не всё равно, которые горят за проект, и, к счастью, [ИМЯ] как раз из таких."
        },
        {
            "ID_reviewer": 41967.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ], ты крутой архитектор и с продуктовым вижином, это помогает тебе и ты оптимальный человек на выбранную роль.\nиз моментов по развитию - не бойся брать инициативу, и занимайся больше самопиаром!"
        },
        {
            "ID_reviewer": 57487.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ], отмечу твой профессиональный и командный подход к решению задач. Если критикуешь, то всегда предлагаешь и прислушиваешься к альтернативной точке зрения. \nНе так было много точек пересечения, возможно поэтому сложно сформулировать что-то в формате развивающей обратной связи или ты слишком хорошо прячешь свои недостатки :)\nЧувство юмора, которое присуще тебе помогает с легкостью установить контакт внутри команды.\nНа вопрос хотелось бы мне продолжить работать с тобой в одной команде смело отвечу что да!"
        },
        {
            "ID_reviewer": 70147.0,
            "ID_under_review": 42056,
            "review": "Работал с Николаем над фичами AAB/сплиты АПК, и присутствовал на встречах по нескольким другим фичам.\nРабота Николая впечатляет, и считаю ее очень важной для [ПРОДУКТ]: [ИМЯ] всегда на связи, очень быстро входит в контекст любой проблемы, имеет обширный кругозор, быстро \"схватывает\", работает как архитектурная память всего [ПРОДУКТ], учитывает в работе сроки, требования бизнеса и фактическую ситуацию. Практику наших взаимодействий считаю продуктивной, всегда стараюсь консультироваться с Николаем при сомнениях.\n\nСложно сказать, что можно улучшить в эффективной и профессиональной работе Николая. Разве что подсвечивать какие-то временные риски по процессам, которые не очень хорошо описаны в документации (например, процесс взаимодействий с [КОМПАНИЯ] в процессе ввода сервисов в эксплуатацию) - но это индивидуальные истории, которые сложно заранее спланировать.\n\nВ целом очень впечатлен работой Николая."
        },
        {
            "ID_reviewer": 6242.0,
            "ID_under_review": 42056,
            "review": "Всегда можно положиться на [ИМЯ], очень командный человек - поможет, подхватит, объяснит. Профессионал, по ощущению может затащить что угодно, все вопросы, замечания, предложения - полезные и по делу. Кайф работать с [ИМЯ]"
        },
        {
            "ID_reviewer": 68920.0,
            "ID_under_review": 42056,
            "review": "Обычно обращаюсь к [ИМЯ] когда сложно отыскать концы проблемы и не понятно к кому идти. Вероятно, лучше всех знает проект, в том числе детали реализации. По крайней мере со стороны бекенда. \n\nЧасто помогал разобраться с неочевидными моментами и проблемами во время переноса данных с Кассандры.\n\nВсегда очень вежлив, интересуется разными мнениями насчет решаемых задач, готов обсуждать другую точку зрения, приводит объективные аргументы, отзывчивый."
        },
        {
            "ID_reviewer": 20114.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] – настоящий профессионал, конструктивный, рассудительный, коммуникабельный. Знает про технологии и архитектуру проекта [ПРОДУКТ] практические все. Отмечу высокую осведомленность и приверженность требованиям информационной безопасности со стороны Николая. С командой архитекторов мы регулярно обсуждаем риски безопасности при проектировании архитектуры того или иного сервиса/фичи [ПРОДУКТ]"
        },
        {
            "ID_reviewer": 70631.0,
            "ID_under_review": 42056,
            "review": "Взаимодействовали чаще в рамках архитектурных разборах фич монетизации. Это всегда был интересный и комфортный диалог об архитектурном улучшении фич монетизации с важными замечаниями со стороны архитектуры. Хороший специалист, хорошие софт-скиллы."
        },
        {
            "ID_reviewer": 45747.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] всегда при решении рабочих вопросов руководствуется здравым смыслом и готов разрядить анекдотом напряженную ситуацию.\nВзаимодействовали с ним при сетапе процесса запуска фичей, была проделана огромная работа, которая доказала свою эффективность, внутри моей команды точно. При запуске всегда интересуется статусом передачи знаний в поддержку и не только. Также отмечаю высокую экспертизу в области архитектуры (я конечно же мало в этом разбираюсь, но вижу как работает [ПРОДУКТ] и сколько было проделано работы, сколько запущено фичей и сервисов). \n[ИМЯ], я очень рад, что в нашей команде есть такой эксперт как ты, дальше только больше и сложнее, мы сделаем [ПРОДУКТ] ВЕЛИКИМ))"
        },
        {
            "ID_reviewer": 55336.0,
            "ID_under_review": 42056,
            "review": "Спасибо, что экспертно подсвечиваеешь риски технического решения и проактивно советуешь"
        },
        {
            "ID_reviewer": 20033.0,
            "ID_under_review": 42056,
            "review": "Эксперт в своей области. \nРуководствуется принципом мне не все равно.\nВсегда можно выедрнуть на встречу обсудить проблемы архитектуры, которые не покрыли на арх ревью"
        },
        {
            "ID_reviewer": 16184.0,
            "ID_under_review": 42056,
            "review": "Один из самый профессиональных руководителей в [КОМПАНИЯ]! Умение [ИМЯ] выявлять проблемы в архитектуре продукта и наводить команду на нужный путь доведены до совершенства."
        },
        {
            "ID_reviewer": 41977.0,
            "ID_under_review": 42056,
            "review": "Человек, без которого, технически, не получилось бы запустить проект. [ИМЯ], однозначно эксперт в области построения высоконагруженных систем, со всеми нюансами их развития. Вовлечён в построение и поддержание процессов производства. Открыт к обратной связи. Предлагает решения для корректировки. В 2024 году предстоит интересная задача по масштабированию, надеюсь [ИМЯ], себя проявит с лучших сторон."
        },
        {
            "ID_reviewer": 55258.0,
            "ID_under_review": 42056,
            "review": "С [ИМЯ] пересекались на архитектурных ревью. [ИМЯ] однозначно эксперт в свой области, очень быстро вникает в суть проблемы и задает каверзные вопросы(что круто)\n\nПри этом, [ИМЯ] всегда готов поделиться опытом и оказать помощь, помочь со сложными вопросами.\n\nВсегда старается выработать наиболее подходящее под задачу решение. Всегда работает на результат.\n\nС удовольствием готов работать с [ИМЯ] на совместных проектах."
        },
        {
            "ID_reviewer": 44034.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] показывает себя как эксперт, который всегда готов подсказать и оказать помощь. Высокий уровень вовлеченности в любых вопросах делает взаимодействие с [ИМЯ] максимально комфортным.\n\nЛайк!"
        },
        {
            "ID_reviewer": 64605.0,
            "ID_under_review": 42056,
            "review": "Считаешь ли ты коллегу экспертом в своей области? Почему?\n- Проходил несколько арх ревью у Николая, да и просто обращался за советом. Чувствуется богатый опыт за плечами.\nМожно ли сказать, что взаимовыручка и поддержка - важные принципы для этого человека?\n- Да, не было ситуации, чтобы [ИМЯ] мне не помог\nВидишь ли ты во взаимодействии вовлеченность и стремление к результату со стороны коллеги?\n- Да, вижу. Это видно обычно на арх ревью.\nТебе хочется чаще работать в совместных проектах?\n- Да мы вроде итак пересекаемся довольно часто )"
        },
        {
            "ID_reviewer": 69224.0,
            "ID_under_review": 42056,
            "review": "Подробно прорабатывали с [ИМЯ] интеграцию с [КОМПАНИЯ] пэй, все супер. Всегда готов помочь по архитектурным решениям, и не только. При этом понимает, что продукт должен развиваться итеративно и не настаивает на целевом решении сразу, а предлагает поступательное движение к реализации. Очень приятно работать с ним. Всегда поможет, подскажет."
        },
        {
            "ID_reviewer": 41968.0,
            "ID_under_review": 42056,
            "review": "С [ИМЯ] абсолютно комфортно работать, он профессионален и лёгок в коммуникации. Всегда проконсультирует и поможет найти решение, глубоко разбирается в продукте, подсвечивает плюсы и минусы вариантов реализации с учётом имеющихся вводных.\nОчень полезны его подключения на встречи [ДОЛЖНОСТЬ] по представлению новых фичей [КОМПАНИЯ] - мыслит большой картинкой и видит недостатки сценария, находящиеся на стороне других сервисов."
        },
        {
            "ID_reviewer": 45131.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ], спасибо тебе за твой профессионализм! \nТы всегда четко и понятно подсвечиваешь плюсы и минусы любого решения и, главное, всегда даешь актуальные рекомендации для любой задачи! Без тебя [ПРОДУКТ] бы не было!"
        },
        {
            "ID_reviewer": 42030.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] - глыба и древо жизни [КОМПАНИЯ]) Оплот невозмутимости, здравомыслия и юмора, не говоря о профессионализме."
        },
        {
            "ID_reviewer": 54374.0,
            "ID_under_review": 42056,
            "review": "Отлично разбирается в своей сфере, знает проект от и до. Помогал с вопросами архитектуры проекта при выборе подходов к нагрузочному тестированию, за что отдельная благодарность) Способен четко и понятно объяснять сложные вещи. Рад пересекаться по рабочим процессам)"
        },
        {
            "ID_reviewer": 93616.0,
            "ID_under_review": 42056,
            "review": "С Николаем очень приятно работать. В техничеком аспекте, чувствется большой опыт за плечами, что максимально способствует продуктивной работе . [ИМЯ] всегда готов помочь с вопросами по тех. дизайну и выбору архитектуры того или иного решения. Не категоричен, всегда обосновывает свою позицию четкими аргументами. Конструктивен, умеет слышать контр-аргументы. Каждый диалог с ним был продуктивен и полезен. Хочеться сказать Спасибо, Николаю за его вклад в работу над [ПРОДУКТ]."
        },
        {
            "ID_reviewer": 63311.0,
            "ID_under_review": 42056,
            "review": "комфортно было взаимодействовать в совместных задачах: реклама в [ПРОДУКТ], серверные пуши \nнравится что всегда отзываешься и помогаешь по вопросам, видно, что тебе не все равно \nсложно выделить зоны роста, я довольна результатами совместных проектов"
        },
        {
            "ID_reviewer": 93616.0,
            "ID_under_review": 42056,
            "review": "С Николаем очень прятно работать. В техничеком аспекте, чувствется большой опыт за плечами, что  максимально способствует продуктивной работе . [ИМЯ] всегда готов помочь с вопросами по тех. дизайну  и выбору архитектуры того или иного решения. Не категоричен, всегда обосновывает свою позицию четкими аргументами. Конструктивен, умеет слышать контраргументы. Каждый диалог с ним был продуктивен и полезен. Хочеться сказать Спасибо, [ИМЯ] за его вклад в работу над [ПРОДУКТ]."
        },
        {
            "ID_reviewer": 54227.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] очень внимателен к деталям, стремится обеспечить высокое качество работы и всегда готов обсудить любые вопросы и предложения. Также с ним очень приятно общаться и взаимодействовать по фичам. Буду рада и дальнейшей совместной работе!"
        },
        {
            "ID_reviewer": 69224.0,
            "ID_under_review": 42056,
            "review": "Я очень рад работать с Николаем совместно над одним продуктом\nВсегда готов помочь и оперативно подключается к проработке фичей, дает ценные рекомендации по реализации. При чем не только технические, но иногда своими вопросами дает повод задуматься и пересмотреть и продуктовую составляющую\nОчень позитивный в общении, за время совместной работы не возникало ни одной конфликтной ситуации"
        },
        {
            "ID_reviewer": 20114.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] – настоящий профессионал, конструктивный, рассудительный, коммуникабельный. Знает про технологии и архитектуру проекта [ПРОДУКТ] практические все. Отмечу высокую осведомленность и приверженность требованиям информационной безопасности со стороны Николая. С командой архитекторов мы регулярно обсуждаем риски безопасности при проектировании архитектуры того или иного сервиса/фичи [ПРОДУКТ]"
        },
        {
            "ID_reviewer": 55544.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] максимально компетентный архитектор, один из создателей [ПРОДУКТ]. Проактивный, инициативный, требовательный. Хотел бы и дальше работать совместно с [ИМЯ] на этом и других проектах."
        },
        {
            "ID_reviewer": 54385.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] отличный специалист своего дела, один из столпов [КОМПАНИЯ]! Отличная экспертиза, и умение быстро оценивать предложения! Всегда готов помочь и ответить на интересующие вопросы. Так же всегда умеет помочь выбрать решение и скорректировать в нужную сторону."
        },
        {
            "ID_reviewer": 41968.0,
            "ID_under_review": 42056,
            "review": "С [ИМЯ] абсолютно комфортно работать, он профессионален и лёгок в коммуникации. Всегда проконсультирует и поможет найти решение, глубоко разбирается в продукте, подсвечивает плюсы и минусы вариантов реализации с учётом имеющихся вводных.\nОчень полезны его подключения на встречи [ДОЛЖНОСТЬ] по представлению новых фичей команде разработке - мыслит большой картинкой и видит недостатки сценария, находящиеся на стороне других сервисов."
        },
        {
            "ID_reviewer": 132522.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] - это глыба. Он знает все про текущую архитектуру [ПРОДУКТ]. Огромная благодарность за то что он очень ответственно, качественно и быстро познакомил меня с ней когда я пришел в компанию. Это позволило мне провести аудит архитектуры в короткие сроки.\nПотом [ИМЯ] принимал активное участие в разработке новых подходов к архитектуре, помогал грумить с командами \"распил\" апп-каталога.\nВсегда участвует во всех арх ревью, ревьюит adr-ки, помогает командам в груминге фичей.\n\nВысоквалифицированный специалист. Исключительно положительный фидбэк.\n\nТочки роста: стараться выдерживать тайминги на митосах."
        },
        {
            "ID_reviewer": 55544.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] максимально компетентный архитектор, один из создателей [ПРОДУКТ]. Проактивный, инициативный, требовательный. Хотел бы и дальше работать совместно с [ИМЯ] на этом и других проектах."
        },
        {
            "ID_reviewer": 68355.0,
            "ID_under_review": 42056,
            "review": "Я и моя команда работала с [ИМЯ] по целому комплексу задач \"Vendor Unlock\". [ИМЯ] с начала года активно участвовал в проработке архитектурного решения для этой стратегической инициативы. Его вклад трудно переоценить. Он помогал (и продолжает помогать) нам на всех ключевых этапах. От идеи до запуска в эксплуатацию. Его знания продукта и опыт архитектора сохраняет для нас огромное [ИМЯ] времени. Всегда открыт для диалога. Внимательно выслушает и предложит варианты решения проблемы. С ним очень комфортно работать."
        },
        {
            "ID_reviewer": 19317.0,
            "ID_under_review": 42056,
            "review": "Мы с Николаем регулярно пересекаемся на архревью, совместно участвуем в распиле витрины, так-же вместе прорабатывали ADR.\n\nС ним всегда приятно общаться, [ИМЯ] отлично знает как устроен рустор и делится этим знанием, если задать правильный вопрос.\n\nОднако, роль [ИМЯ] как Руководителя отдела архитектуры не всегда ясна, зачастую получается что от него поступают советы жанра \"делайте хорошо и не делайте плохо\", при этом вопрос как сделать хорошо остаётся открытым.\n\nБыло бы очень круто, если бы человек с его знаниями занимал бы более активную позицию и вносил бы более значимый вклад в развитие рустора"
        },
        {
            "ID_reviewer": 80134.0,
            "ID_under_review": 42056,
            "review": "С [ИМЯ] взаимодействовали по многим фичам. Из последнего: новый фид в поиск мейлру, пересканирование [ПРОДУКТ], фид в Яндекс.\nПонравилось, что [ИМЯ] поддержит своим свежим взглядом в случаях, когда есть сомнения. Так же, [ИМЯ] всегда даст пару дельных советов по архитектуре. Вообще, с [ИМЯ] очень комфортно обсуждать архитектурные вопросы, определенно работать с ним комфортно."
        },
        {
            "ID_reviewer": 45131.0,
            "ID_under_review": 42056,
            "review": "[ИМЯ] всегда проявляет нереальный профессионализм в решении задач продукта!\nВ т.ч., благодаря [ИМЯ], были эффективно проработаны схемы интеграции с [ПРОДУКТ], целью которых была доставка актуальных данных пользователей для решения задачи эффективных коммуникаций с нашими пользователями."
        },
        {
            "ID_reviewer": 6242.0,
            "ID_under_review": 42056,
            "review": "Не помню когда в последний раз с таким увлечением слушала доклад, как на этой \"обучалке\".\nМатериал подан доступно, при этом не уходит в совсем очевидные вещи “для чайников”.\nИдеально для тимлидов и других не-бэк технических специалистов, которым хотелось бы лучше понимать, почему на бэке принимаются те или иные решения.\n\nМестами хотелось бы чуть больше информации на самом слайде(не только голосом), чтобы удобнее было в дальнейшем возвращаться к материалу освежить память, не пересматривая запись. Но и так хорошо))\nЕсли эта лекция получит развитие - я буду в первых рядах слушателей, да что там, я готова за это платить!\n\nНу и немного общего - [ИМЯ] все так же ценный [ИМЯ] и отличный специалист. Сообща легко решать любые вопросы и достигать результатов. С удовольствием продолжу совместную работу."
        },
        {
            "ID_reviewer": 41967.0,
            "ID_under_review": 42056,
            "review": "Пересекались не так много. Но по тем вопросам по которым пересекались - обсуждения всегда заканчивались результатом.\n\nПолучаю от своей команды позитивный фидбек по проработке фичей."
        },
        {
            "ID_reviewer": 20033.0,
            "ID_under_review": 42056,
            "review": "Регулярно пересекаемся на арх ревью, Всегда дельные замечания и предложения"
        },
        {
            "ID_reviewer": 54051.0,
            "ID_under_review": 42056,
            "review": "Пересекались недавно по задачам, связанным с фильтрацией отзывов в консоли.\n[ИМЯ] активно участвовал в обсуждении предложенного решения, развернуто объяснил все недочеты и предложил свои варианты, как их исправить.\nКроме того, брал инициативу на себя во время архитектурного ревью и продвигал свое решения, правильно аргументировав его.\nОтдельно хочется отметить скорость мысли и заинтересованность в построении правильной архитектуры на проекте - [ИМЯ] буквально с одного взгляда нашел несколько багов в задаче, которые я не увидела самостоятельно.\n\nМне было очень комфортно работать вместе, каждый раз обращаясь с вопросом, я получала развернутый и понятный ответ с подробными объяснениями."
        },
        {
            "ID_reviewer": 68920.0,
            "ID_under_review": 42056,
            "review": "За последние пол года периодически встречались на созвонах по переводу бекенда [ПРОДУКТ] на новую архитектуру.\n[ИМЯ] хороший профессионал, который владеет экспертизой в технической части и широкими знаниями как минимум о бекенде проекта. \nРаботать с [ИМЯ] комфортно."
        },
        {
            "ID_reviewer": 64605.0,
            "ID_under_review": 42056,
            "review": "Периодически общаюсь с Николаем по рабочим вопросам и всегда остаюсь удовлетворенным этим общением. Потому что [ИМЯ] всегда подскажет и направит мысли на правильный путь. Чувствуется огромный опыт за плечами. Всегда радует, что в компании есть такие люди, потому что работать с профессионалами - огромное счастье, как для души так и для собственной прокачки :)"
        },
        {
            "ID_reviewer": 16184.0,
            "ID_under_review": 42056,
            "review": "С Николаем пересекаемся на этапах проектирования систем. Его профессионализм доказан неоднократно. Все новые фичи проходят через его руки и всегда выполняются в самом наилучшем виде. Все процессы выстроены совершенно, особенно что качается заполнения ADR"
        },
        {
            "ID_reviewer": 20114.0,
            "ID_under_review": 42056,
            "review": "Анализируя сложные фичи, кейсы или баги по ИБ, я часто прибегаю к обсуждению этих вопросов с Николаем, его опыт и глубокое понимание архитектуры [ПРОДУКТ] помогает найти оптимальное решение. \n[ИМЯ] -настоящий евангелист ИБ, его вовлеченность и приверженность требования информационной безопасности помогает, в том числе, вовлекать команды разработки в процессы ИБ"
        },
        {
            "ID_reviewer": 42049.0,
            "ID_under_review": 42056,
            "review": "Пересекались по задаче редизайна статус сервиса будущей девопс платформы. [ИМЯ] грамотно и чётко показал и рассказал как лучше стоит делать, подсветил узкие места и с кем еще дополнительно стоит обсудить. Работать и решать проблемы очень комфортно и продуктивно, [ИМЯ] отличный специалист, поэтому с его опытом многие проблемы решаются быстро."
        },
        {
            "ID_reviewer": 70147.0,
            "ID_under_review": 42056,
            "review": "Позитивный фидбэк. Принял активное участие в разработке целевой архитектуры бэкенда [ПРОДУКТ]. По-прежнему проактивно участвует в технических планированиях новых фич. Работает как архитектурная память [ПРОДУКТ], быстро реагирует на контекст, включается, помогает, демонстрирует хорошие коммуникационные скилы, хорошо ориентируется в интеграциях и в контуре компании."
        },
        {
            "ID_reviewer": 114391.0,
            "ID_under_review": 40270,
            "review": "1) [ИМЯ] был моим линейным руководителем на проекте\n2) Он помог быстро вписаться в команду, очень помог со сроками получения доступов\n3) Работа проходила комфортно, [ИМЯ] очень сильно помогал, когда нужна была помощь из вне - будь то достучаться до другой команды, либо связаться со сторонними сотрудниками. Также отмечу принятие решений - перед релизом можно было обсудить не доделанную фичу и принять решение на основе ее готовности и важности и не редко принимались решения на поддержку стабильности, что на мой взгляд верно. Также проводилось ретро, где подмечались проблемы и зачастую исправлялись, одной из них - было большой количество \"срочных\" задач, которые поступали в конце спринта, в итоге после ретро данная проблема была решена\n4) Совместная работа была комфортная, быстро нашли общий язык. Думаю [ИМЯ] отлично справляется с онбордингом и включением новых сотрудников в команду, а также с организацией рабочего процесса"
        },
        {
            "ID_reviewer": 117158.0,
            "ID_under_review": 40270,
            "review": "С [ИМЯ] работаем в рамках проекта по интеграции [ПРОДУКТ].\n[ИМЯ] владеет всей информацией о проекте, кто за какие части отвечает, к кому с какими вопросами идти.\nОперативно поможет собрать встречу, даст необходимые коммуникации.\nВ общем держит проект полностью под контролем.\n\nПо поводу точек роста не скажу, так как подсветить пока нечего"
        },
        {
            "ID_reviewer": 23974.0,
            "ID_under_review": 40270,
            "review": "Внес высокий вклад в упорядочивание процессов внутри команды [КОМПАНИЯ].\nПомогал в решении проблем при выстраивании взаимодействий со внешними командами.\nВ ходе совместных встреч старался в любой ситуации и с любым составом участником оставаться максимально конструктивным."
        },
        {
            "ID_reviewer": 57487.0,
            "ID_under_review": 40270,
            "review": "Считаю [ИМЯ] экспертом в своей области. Пересекались на нескольких продуктовых воркшопах, обменивались опытом в решении сложных управленческих задач.\nВсегда демонстрирует нацеленность на результат, преодолевает барьеры и трудности.  Особенно тщательно подходит к процессу подбору персонала и сохранению мотивации внутри команды."
        },
        {
            "ID_reviewer": 122774.0,
            "ID_under_review": 40270,
            "review": "1. Совместно работали над предоставлением статистики по проекту [ПРОДУКТ] - запуск курсов в боте для подборки сообществ\n2. Обсуждали визуал и методологию, [ИМЯ] задавал наводящие вопросы и способствовал улучшению дашборда для заказчиков; также помог вручную протестировать бота, чтобы лучше понять флоу пользователя и правильно залогировать цепочку событий в аналитике\n3. Общаться комфортно, [ИМЯ] оперативно и с подробностями отвечает на вопросы; сложностей во взаимопонимании не было\n4. Работа была продуктивная, все правки и нововведения удавалось делать быстро"
        },
        {
            "ID_reviewer": 18240.0,
            "ID_under_review": 40270,
            "review": "В этом году хорошо прокачали поддержку. Многие боли были замечены, услышаны и, соответственно, закрыты. Благодарен за это.\n\nВ следующем году хочется ещё бОльшей вовлечённости в поддержку. Продукт развивается, растёт, меняется наша работа и нагрузка, поэтому хочется видеть различные изменения, улучшения и упрощения.\n\nИ хочется видеть одного руководителя, а не 18, с разными взглядами -- от этого пинг-понга устал в этом году."
        },
        {
            "ID_reviewer": 27645.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ], благодарю за приятное и эффктивное взаимодействие! \n\nТвои идеи и системных подход помогли развитию проекта. \n\nОтдельное спасибо за внедрение внешнего SDK. \n\nУспехов и развития!"
        },
        {
            "ID_reviewer": 28305.0,
            "ID_under_review": 40270,
            "review": "1. Работал под руководством [ИМЯ]  ровно два года в проекте «[ПРОДУКТ]».\n2. У [ИМЯ] развиты soft, hard-скилы, всегда внимателен к сотрудникам, легко общаться и не только по рабочим вопросам. Отстаивал интересы Агентов Поддержки ДД, были приняты важные решения по мотивации.\n3. Совместная работа была продуктивной и прозрачной, мне нравилось многие вопросы решать в офисе или голосом. [ИМЯ] откликался на рабочие боли, с которыми к нему приходил. Например, когда на меня возлагали работу, которую я по факту не должен делать, когда от маркетинга поступали задачи, которые они в силах сами решить во время мой рабочей перегрузки по объему обращений. \nХочу сказать в позитивном ключе про отношение к подчиненным и, в целом, про вовлеченность в продукт [ПРОДУКТ]. [ИМЯ] работал динамично в проекте - и в настоящем, и в будущем - многое сделано для развития. \nМногое познается в сравнении, поэтому сейчас, спустя время, я уверенно говорю, что хотел бы ещё поработать."
        },
        {
            "ID_reviewer": 36245.0,
            "ID_under_review": 40270,
            "review": "Взаимодействовали по проекту \"[ПРОДУКТ]\" будучи еще в [КОМПАНИЯ], все вопросы решались конструктивно и оперативно, впечатления отличные как и от совместной работы на прошлом месте работы :)"
        },
        {
            "ID_reviewer": 41280.0,
            "ID_under_review": 40270,
            "review": "Позитивная часть:\nТы ежедневно интересовался, какие есть трудности. Делал всё возможное, чтобы помочь. Был внимателен к каждому в команде.\nПрислушивался к критике, старался достичь компромисса.\nСпасибо за все это!)\nА еще, в этом году ты меньше перерабатывал!) \n\nЧасть для развития:\nВ этом году снова было много задач с критически маленьким сроком (что привело к большим переработкам со стороны фронта и тестирования, плюс тестирование не было завершено до выхода в прод)"
        },
        {
            "ID_reviewer": 41280.0,
            "ID_under_review": 40270,
            "review": "Позитивная часть:\nТы уделяешь внимание каждому в команде;\nЕжедневно интересуешься, какие есть проблемы, и нужна-ли помощь (если нужна - делаешь всё возможное, чтобы решить вопрос). За это большое спасибо!;\nСледишь за развитием каждого в команде;\nСтараешься равномерно распределить нагрузку на каждого;\nПроводишь работу над ошибками;\nВсегда инициативен в работе.\n\nЧасть для развития:\nВ этом году было немало задач с критически маленьким сроком (что привело к большим переработкам со стороны фронта и тестирования, плюс тестирование не было завершено до выхода в прод);\nМного перерабатываешь (по вечерам, ночам и выходным).\n\nЧто касается только меня:\nНе выполнил обещания по поводу премии за 2022 и повышении зп летом (по итогам года работы)."
        },
        {
            "ID_reviewer": 22639.0,
            "ID_under_review": 40270,
            "review": "- заинтересован в продукте и в юзерах ! \n- всегда помогал с решением вопросов команды (умеет достигать цели) \n-  вовлечен в процесс \n- классный опыт в менеджерской части по выстраиванию процессов \n- всегда на связе - Комуникация на высшем уровне \n- Добрый и отзывчивый - всегда сплочает команду! делает активности и предлагает идеи \n\nиз минусов: \n- не всегда слышит команду на дэйли ! отвлекается и пропускает важную информацию о статусах тасок и команды)"
        },
        {
            "ID_reviewer": 57075.0,
            "ID_under_review": 40270,
            "review": "Мне нравится как работает [ИМЯ]. От него всегда можно оперативно получить информацию по задачам и процессам. Предоставляет ясное представление о приоритетах и сроках при распределении задач. Помогает в решении спорных вопросов."
        },
        {
            "ID_reviewer": 23974.0,
            "ID_under_review": 40270,
            "review": "Внес высокий вклад в упорядочивание процессов внутри команды.\nСтарается помочь в решении проблем, которые могут возникать в ходе работы над задачами в части налаживания взаимодействий со внешними командами.\nВ ходе совместных встреч старается в любой ситуации и с любым составом участником оставаться максимально конструктивным."
        },
        {
            "ID_reviewer": 34889.0,
            "ID_under_review": 40270,
            "review": "Под твоим руководством мы достигли наших командных целей. Ты всегда поддерживал открытую и честную линию коммуникации, что помогло улучшить нашу работу и помогло вырасти мне как специалисту. В целом, работа с тобой всегда была эффективной и я ценю твою поддержку и обратную связь."
        },
        {
            "ID_reviewer": 34089.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ] — настоящий профи своего дела. Несмотря на то, что наши рабочие задачи пересекаются достаточно редко, каждый опыт совместной работы у меня оставлял только позитивные впечатления, что говорит о многом!"
        },
        {
            "ID_reviewer": 35011.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ], спасибо за совместную работу над проектами\n\nВысоко ценю твою профессиональную техническую экспертность и умение реализовывать наши бизнес требования в продукте\n\nВ следующем году у нас будет не меньше запусков и важно с каждой стороны учитывать их целесообразность, чтобы двигаться в нужном направлении"
        },
        {
            "ID_reviewer": 66409.0,
            "ID_under_review": 40270,
            "review": "Привет! Могу говорить исключительно про коммуникацию \"по общим вопросам\", так как не реализовывали пока совместные проекты. Спасибо за отзывчивость, доброжелательность, за то, что делишься опытом и с тобой всегда приятно поговорить!"
        },
        {
            "ID_reviewer": 30917.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ], отзывчивый и приятный в общении сотрудник. Отдельная благодарность за внесение новых классный фичей в сервис. В первую очередь \"сторис\", которые на мой взгляд очень драйвят проект и добавляют широкие возможности для геймификации. \n\nСчитаю, что позиция [ИМЯ] требует [ИМЯ] концентрации и ответственности и умения находить решения и компромиссы между большим количеством амбициозных целей и проектов, которые есть в команде и ресурсами, которые есть в его распоряжении. Между новыми спонтанными и прорывными идеями и беклогом сложившихся задач. \n\nЖелаю [ИМЯ] всегда выходить из этих ситуаций успешно, с [ИМЯ] эффективностью для команды. \nOnly sky is the limit🌌"
        },
        {
            "ID_reviewer": 29783.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ] привет!\nОчень рада, что с тобой работать в одной команде!\n\nПо реализации активности хочу сказать, что все выходит замечательно.\n\nТы всегда с ответственностью подходишь к реализации проектов, соблюдаешь дедлайны и включен в работу.\n\nОчень приятно, что ты спрашиваешь обратную связь по своей команде, это дает тебе еще большей ценности как руководителю.\n\nСпасибо за твою отзывчивость, включенности и проактивность!"
        },
        {
            "ID_reviewer": 27645.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ] разносторонний и надежный сотрудник, готовый прийти на помощь в любой ситуации. Он  способен взять на себя дополнительные задачи, чтобы убедиться, что проект будет успешно завершен"
        },
        {
            "ID_reviewer": 36198.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ], привет! Год, действительно, был насыщенным в общем взаимодействии:\n \n- Запуск больших спецпроектов: [ПРОДУКТ], [ПРОДУКТ], [ПРОДУКТ] и [ПРОДУКТ] \n- Итоги пользователей сервиса за лето в сторис \n- Редизайн сервиса \n- Помощь с аналитикой\n- Ускорение работы сервиса для улучшения результатов промо \n- ... \n\nСпасибо, что всегда готов поговорить по душам, обсудить идеи и выручить! \n\nХотя и не буду скрывать, что имело место быть спорам и несогласию по некоторым рабочим вопросам. Возможно, это случилось из-за моментами большой твоей загрузки и как следствие расфокуса — желаю, чтобы в будущем году твоя команда пополнилась и это усилило как тебя, так и других!"
        },
        {
            "ID_reviewer": 57755.0,
            "ID_under_review": 40270,
            "review": "Проактивный подход к проработке стратегических задач, позитивное впечатление от взаимодействия (т к на мой взгляд высокий технический background по продукту в зоне ответственности, и системное мышление при выработке решений)"
        },
        {
            "ID_reviewer": 57307.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ], спасибо тебе большое за совместную работу. Очень ценю твою вовлеченность в процессы и небезразличное отношение к нашему поиску кандидатов. Спасибо за быструю коммуникацию и помощь/ поддержку. \nНадеюсь, что будем вести еще совместные проекты и усилять нашу команду сильными специалистами))"
        },
        {
            "ID_reviewer": 63565.0,
            "ID_under_review": 40270,
            "review": "Привет! ) \n\nМы с тобой много работали в рамках подбора в этом году, и хочу сказать, что это было продуктивно. \nТы хорошо контролируешь все этапы найма и всегда оперативно подключаешься ко всем вопросам. \nОднозначно могу сказать, что работать с тобой - одно удовольствие! 🙂"
        },
        {
            "ID_reviewer": 12835.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ] - [ДОЛЖНОСТЬ], взаимодействуем по продукту [ПРОДУКТ].\n\nЯ не могу объективно оценить продуктовую работу [ИМЯ], поскольку не погружен в детали работы Другого Дела.\n\nИз точек роста могу выделить необходимость более глубокого погружения в технические аспекты работы его продукта.\nВ подчинении у [ИМЯ] находятся разработчики, как следствие я рассматриваю его как человека, который отвечает в том числе за техническую составляющую. Однако, на мой взгляд, построить эффективную техническую команду пока что не удалось.\nКроме этого отмечу, что предлагаемые командой технические решения (например, расширение стандартных методов webview на Android) не являются взвешенными и не выглядят как продуманное техническое решение.\n\nВ целом, могу сказать что взаимодействие позитивное и мы находим общий язык и делаем работу вместе, однако в следующем году стоит сосредоточиться на росте технической экспертизы команды и [ИМЯ] лично, как человека, отвечающего за техническую составляющую."
        },
        {
            "ID_reviewer": 91112.0,
            "ID_under_review": 40270,
            "review": "Очень приятно работать. Достался непростой проект на стыке нескольких команд. А в одной из них были ещё и метаморфозы слияния )\nПонимаешь как техчасть, так и продуктовую, вникаешь в суть, не занимаешься форвард-менеджментом и \"болеешь\" за результат."
        },
        {
            "ID_reviewer": 48852.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ] активный, амбициозный руководитель. Приятный в общении, умеет работать в команде."
        },
        {
            "ID_reviewer": 28305.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ] - мой линейный руководитель и с ним мы взаимодействуем постоянно и каждый день. Человек, который сделает всё, чтобы решить конкретную проблему, найти тех, кто поможет и организовать взаимодействие с любой командой. Ни в какой другой команде я не слышал, чтобы [[ПРОДУКТ]] настолько тесно общалась со всеми коллегами из [ПРОДУКТ] и даже влияла на решения, принимаемые по развитию сервиса. [ИМЯ] помогает наладить любые процессы, организовать команду разработки и тестирования для удобной работы, в том числе и регулярного создания новых инструментов для работы, что немаловажно для ускорения решения вопросов от пользователей. Я могу много перечислять заслуги и то, чем [ИМЯ] помогает нам в работе, но лучше добавлю, что в дальнейшем у нас есть немалое поле для работы, как по улучшению сервиса, так и для работы [[ПРОДУКТ]]. Спасибо за командировку и совместные встречи с другими членами команды, надеюсь, что их будет ещё больше. За пределами работы [ИМЯ] тоже создаёт дружественную атмосферу в коллективе. \nНадеюсь, что в будущем году [ИМЯ] поможет мне реализоваться в других активностях проекта при проявлении желания и возможностях :)"
        },
        {
            "ID_reviewer": 64212.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ], с тобой приятно работать поскольку приходишь с запросами всегда заранее и все материалы уж структурированы, всегда быстро включаешься и помогаешь найти оптимальное решение, если от тебя требуется какая-то помощь / консультация. Спасибо большое!"
        },
        {
            "ID_reviewer": 15548.0,
            "ID_under_review": 40270,
            "review": "Мы пересекаемся с [ИМЯ] по вопросам доступов. Мне импонирует позитивный настрой [ИМЯ], даже если всё горит. \n\nОн очень вежливый, спокойный - работать с ним приятно и комфортно."
        },
        {
            "ID_reviewer": 6247.0,
            "ID_under_review": 40270,
            "review": "Благодарность [ИМЯ] за то, что приходит ко мне по вопросам доступов для своих сотрудников, а не пускает вопрос на самотек."
        },
        {
            "ID_reviewer": 54156.0,
            "ID_under_review": 40270,
            "review": "Привет! \nС тобой комфортно работается, ты всегда нацелен на результат и готов использовать все возможные ресурсы для его достижения.\nТакже отмечу, что ты всегда готов поддержать инициативы от коллег и подчиненных.\nХорошим аспектом твоей работы является [ПРОДУКТ].\nКак точку роста я бы отметил возможность большего делегирования задач"
        },
        {
            "ID_reviewer": 54877.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ], привет! \nРад, что в этом году нам удалось познакомиться и вместе организовать исследование вашего продукта. \nХочу отметить твоё стремление к профессиональному развитию, пунктуальность и следование договоренностям.\nЭтот проект стал для меня большим уроком по большому количеству вопросов и, в том числе, благодаря твоей обратной связи и тому подходу к организации своей работы, который ты демонстрировал. За что тебе отдельное спасибо!\n\nОчень надеюсь на совместные проекты в будущем. Жму руку!"
        },
        {
            "ID_reviewer": 84450.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ], ты удивительный человек, который бесконечно влюблён в свою команду и продукт, создающий и защищающий общие базовые ценности, как безусловный фундамент достижения целей."
        },
        {
            "ID_reviewer": 27644.0,
            "ID_under_review": 40270,
            "review": "Взаимодействие с [ИМЯ] считаю позитивным, особенно отмечаю: \n- лояльность к продукту и компании \n- хорошая техническая экспертиза в рамках проекта\n- хорошие навыки руководства командой разработки\n\nВсе мы стремимся быть лучше и вот несколько областей, на которые предлагаю обратить внимание: \n- приоритезация задач и оценка рисков для уровня технического лидера продукта\n- анализ проблемы до источника/первопричины и ее устранения   \n- вдохновляющее лидерство для команды и развитие горизонтальных связей\n- качество материалов \n\nЕсли есть мотивация к карьерному развитию в [ПРОДУКТ] – серьезные инвестиции личного времени в этом направлении."
        },
        {
            "ID_reviewer": 28544.0,
            "ID_under_review": 40270,
            "review": "У меня положительные впечатления от взаимодействия в рамках подбора аналитика. Все было четко и профессионально. Удалось подобрать аналитика не только в команду [ИМЯ], но и себе в рекламу)"
        },
        {
            "ID_reviewer": 28277.0,
            "ID_under_review": 40270,
            "review": "Вместе занимаемся развитием нового продукта в экосистеме [КОМПАНИЯ], [ИМЯ] проявил себя как грамотный менеджер, помог хорошо выстроить бизнес процессы, адекватно смотрит на все возникающие проблемы и всегда готов помочь. Искренне очень приятно работать с [ИМЯ] как с профессионалом, и общаться как просто с приятным человеком!"
        },
        {
            "ID_reviewer": 81586.0,
            "ID_under_review": 40270,
            "review": "Приятно было поработать вместе. Всегда понятно, в какие сроки какой этап идет в проекте, есть прозрачность по дедлайнам. \n\nЕсли возникают какие-то блокеры/барьеры предлагал помощь со стороны своей команды, чтобы не останавливаться и двигаться дальше"
        },
        {
            "ID_reviewer": 22293.0,
            "ID_under_review": 40270,
            "review": "Спасибо за твой опыт! Всегда очень оперативно и ответственно подходишь к любому вопросу!"
        },
        {
            "ID_reviewer": 73301.0,
            "ID_under_review": 40270,
            "review": "Привет!\n[ИМЯ], ты супер! Очень рада, что присоединился к нашей команде [КОМПАНИЯ].\nС тобой очень комфортно работать, всегда знаю, что ты не оставишь вопрос/задачу без решения.\nВсегда оперативная коммуникация и помощь, можно сказать 24*7."
        },
        {
            "ID_reviewer": 55171.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ] очень ответственный, прекрасно разбирающийся в тонкостях своих зон ответственности менеджер. \nВсегда придет на помощь в кризисных ситуациях и найдет решение, чтобы добиться целей. \n\nКоммуницировать и работать с [ИМЯ] одно удовольствие"
        },
        {
            "ID_reviewer": 48852.0,
            "ID_under_review": 40270,
            "review": "Очень непросто работать в условиях сжатых сроков, когда с одной стороны давят бизнес требования, а с другой - команда разработчиков, которой не хватает ресурсов, но [ИМЯ] справляется, умеет договариваться с обеими сторонами, успешно руководит процессом разработки. Заинтересован в развитии и повышения качества проекта"
        },
        {
            "ID_reviewer": 57075.0,
            "ID_under_review": 40270,
            "review": "Имею положительный опыт работы с [ИМЯ]. Считаю что [ИМЯ] отлично справлялся с обязанностями PO в проекте [ПРОДУКТ]. У меня как у системного аналитика всегда было четкое понимание по текущим приоритетам, дедлайнам и требованиям к задачам. Всегда была возможность обсудить текущий ход проекта и собственное положение в команде. Работать было комфортно."
        },
        {
            "ID_reviewer": 23974.0,
            "ID_under_review": 40270,
            "review": "Внес высокий вклад в упорядочивание процессов внутри команды [КОМПАНИЯ].\nПомогал в решении проблем при выстраивании  взаимодействий со внешними командами.\nВ ходе совместных встреч старался в любой ситуации и с любым составом участником оставаться максимально конструктивным."
        },
        {
            "ID_reviewer": 23220.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ], \n\nТы один из тех профессионалов и людей, с кем встреча в рабочих задачах в этом году стала любопытной: твоя четкость в работе, коммуникации, уважительное, но аккуратное, обоснованное и в меру требовательное отношение к проектам самых разных команд подкупает. \n\nНаправление работы с продуктом для меня интересно с экспертной точки зрения, в этом году я много присматриваюсь к подходам и механике ведения задач. Твой стиль работы ведет сборную команду к необходимому пользователю и бизнесу результату: с тобой всегда приятно быть на общих звонках, кризисные ситуации получают разрешение настолько, насколько возможно в рамках контекста. \n\nБуду рада в новом году продолжить совместную работу! Успехов в делах и не только)"
        },
        {
            "ID_reviewer": 78330.0,
            "ID_under_review": 40270,
            "review": "С [ИМЯ] взаимодействовали не так много, но этого было достаточно, чтобы понять, что он высококвалифицированный специалист. В ходе нашего общения [ИМЯ] задавал конкретные вопросы, предлагал варианты решения, был заинтересован в результатах, сам диалог строился с позиции win-win. Было приятно познакомиться и повзаимодействовать, буду рад дальнейшему сотрудничеству."
        },
        {
            "ID_reviewer": 101611.0,
            "ID_under_review": 40270,
            "review": "Хочу выразить благодарность [ИМЯ] за профессионализм в качестве моего руководителя проекта! Отдельно хочется отметить способность [ИМЯ] держать все моменты разработки под контролем при отсутствии микроменеджмента и лишних встреч. Также хочется отметить готовность прийти на помощь по любым вопросам и высокую заинтересованность проектом, а также лидерские качества, которые особенно помогали находить силы в моменты повышенной нагрузки и заряжали мотивацией."
        },
        {
            "ID_reviewer": 60653.0,
            "ID_under_review": 40270,
            "review": "[ИМЯ], спасибо за высокий уровень профессионализма и ответственности, рада работать в одной команде"
        },
        {
            "ID_reviewer": 54639.0,
            "ID_under_review": 40270,
            "review": "Привет! Нравится, что любая обратная связь от меня обязательно приветствуется и можно принести её почти в любое время."
        },
        {
            "ID_reviewer": 43862.0,
            "ID_under_review": 40270,
            "review": "Полностью погружен в проект. При необходимости готов дойти до руководителей других команд, чтобы решить задачи ДД. Берет на себя много ответственности из-за чего радеет за проект\n\nИз минусов: Не всегда внимательно слушает на дэйли статусы задач, что приводит к излишнему доп контролю в виде пинга в момент работы, что иногда мешает\nБерет на себе слишком много ответственности, что явно приводит к перегрузу и сказывается на отдельных моментах (например, внимательность)"
        },
        {
            "ID_reviewer": 8863.0,
            "ID_under_review": 40270,
            "review": "Было комфортно работать с тобой и под твоим руководством.\nВсегда знал что делать, поддерживал хорошую атмосферу и помогал по любым вопросам."
        },
        {
            "ID_reviewer": 27643.0,
            "ID_under_review": 40270,
            "review": "Позитивный и открытый руководитель, спец. своего дела. Всегда можно открыто и честно обсудить любой вопрос. Общается в рамках трудовой этики, всегда готов прийти на помощь.\n\nКак мне кажется, под его руководством команда разработки является эффективным, предсказуемым и управляемым подразделением."
        }
]
