[
    {
        "ID_reviewer": 101,
        "ID_under_review": 6135,
        "review": "[ИМЯ] проявляет инициативу и всегда готов предложить новые идеи. Его подход к работе вдохновляет коллег."
    },
    {
        "ID_reviewer": 202,
        "ID_under_review": 6135,
        "review": "Работа с [ИМЯ] — это всегда удовольствие. Он умеет объяснять сложные вещи простым языком и всегда помогает разобраться в проблемах."
    },
    {
        "ID_reviewer": 303,
        "ID_under_review": 6135,
        "review": "К сожалению, иногда [ИМЯ] может быть слишком критичен к себе и коллегам. Это мешает ему видеть собственные достижения."
    },
    {
        "ID_reviewer": 404,
        "ID_under_review": 6135,
        "review": "[ИМЯ] всегда активно участвует в обсуждениях и предлагает ценные советы, что делает его важной частью команды."
    },
    {
        "ID_reviewer": 505,
        "ID_under_review": 6135,
        "review": "Отличный работник! [ИМЯ] всегда готов помочь, его поддержка была очень важна для меня в трудные времена."
    },
    {
        "ID_reviewer": 606,
        "ID_under_review": 6135,
        "review": "Некоторые проекты могли бы быть выполнены быстрее, если бы [ИМЯ] более активно делегировал задачи."
    },
    {
        "ID_reviewer": 707,
        "ID_under_review": 6135,
        "review": "Хочется отметить профессионализм [ИМЯ]. Он всегда на высоте и выполняет свою работу качественно."
    },
    {
        "ID_reviewer": 808,
        "ID_under_review": 6135,
        "review": "К сожалению, [ИМЯ] иногда не успевает в сроках, это создает напряжение в команде."
    },
    {
        "ID_reviewer": 909,
        "ID_under_review": 6135,
        "review": "С [ИМЯ] легко работать, он всегда настроен на позитивный результат и поддерживает командный дух."
    },
    {
        "ID_reviewer": 1010,
        "ID_under_review": 6135,
        "review": "Иногда мне кажется, что [ИМЯ] слишком увлекается деталями и забывает о главной цели."
    },
    {
        "ID_reviewer": 7492.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] за год своей работы, показал отличный результат, как по количеству выполненных задач за 2023 год, так и по качеству исполнения,на что указывает OSAT 99.9%. Неоднократко выигрывал квартальную премию, также принимает активное участие в проекте по внедрению Linux, создал  текущий воркфлоу по переработке техники"
    },
    {
        "ID_reviewer": 26561.0,
        "ID_under_review": 53973,
        "review": "С [ИМЯ] было приятно взаимодействовать: он разобрался в моей проблеме и быстро заменил ноутбук на новый. Теперь все летает:)\nСпасибо за помощь! Сил и успехов в новом году)"
    },
    {
        "ID_reviewer": 56621.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] в кратчайшие сроки помог мне сменить рабочий ноутбук на более производительный. Он проконсультировал меня по необходимым техническим характеристикам, что помогло с выбором модели ноутбука. [ИМЯ] помог мне с переносом данных и установкой необходимого софта. Весь процесс перехода на новый ноутбук прошел быстро и в удобное для меня время. \nВ результате я доволен новым ноутбуком, поэтому рекомендую [ИМЯ] как специалиста технической поддержки."
    },
    {
        "ID_reviewer": 11973.0,
        "ID_under_review": 53973,
        "review": "Взаимодействовал с [ИМЯ] по вопросу замены ноутбука и настройки всего необходимого софта.\n[ИМЯ] в самые кратчайшие сроки все подготовил и предоставил. После помог донастроить необходимые доступы и софт, а также быстро дозаказать дополнительное оборудование.\nОцениваю взаимодействие на 5+"
    },
    {
        "ID_reviewer": 57023.0,
        "ID_under_review": 53973,
        "review": "Спасибо [ИМЯ] за оперативное решение вопроса с заменой оборудования. Помимо собственно замены устройства получилось максимально быстро и без ущерба для рабочих задач и какой-либо потери данных перейти с ноутбука Dell на Mac."
    },
    {
        "ID_reviewer": 97372.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] помогал мне с настройкой доступов и с оборудованием в процессе моего онбординга. Все было четко и по делу, без лишней волокиты с бесконечным числом перекидывания тасок, помогал, подсказывал к кому можно подойти с каким вопросом. В общем, [ИМЯ] однозначно хорошой специалист в своей области, с которым удобно взаимодействовать,"
    },
    {
        "ID_reviewer": 117752.0,
        "ID_under_review": 53973,
        "review": "Оперативно помогает решить возникающие вопросы, даже самые экстренные, а также самостоятельно предлагает возможные улучшения. Благодарна за помощь!"
    },
    {
        "ID_reviewer": 23968.0,
        "ID_under_review": 53973,
        "review": "Оперативно подобрал новый ноутбук на замену старому, который не тянул рабочую нагрузку. На следующий день после создания моей таски уже поменяли, за час мигрировали все данные, и я была с новым ноутом. \nНовый работает хорошо, всем осталась довольна)"
    },
    {
        "ID_reviewer": 35208.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] помог по задаче с заменой ноутбука. Хотелось бы отметить качественное и оперативное решение моей заявки."
    },
    {
        "ID_reviewer": 18614.0,
        "ID_under_review": 53973,
        "review": "Спасибо за оперативность решения проблем и замену ноутбука!"
    },
    {
        "ID_reviewer": 41526.0,
        "ID_under_review": 53973,
        "review": "Оперативно помог с заменой техники по обращению.\nМинимальный даунтайм в работе и никаких проблем после переезда."
    },
    {
        "ID_reviewer": 8114.0,
        "ID_under_review": 53973,
        "review": "Взаимодействовал с [ИМЯ] при замене ноутбука. [ИМЯ] разобрался с проблемой и предложил варианты. Был открыт, дружелюбен и вовлечен в решение проблемы. Взаимодействовать с [ИМЯ] было очень комфортно! Спасибо!"
    },
    {
        "ID_reviewer": 24007.0,
        "ID_under_review": 53973,
        "review": "Пересекались по техническим вопросам, сломался ноутбук\n[ИМЯ] очень оперативно произвел замену, помог настроить весь необходимый функционал\nБыстро, четко, без малейших трудностей\nПриятно работать с такими профессионалами"
    },
    {
        "ID_reviewer": 56730.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] - отличный специалист! Возникла проблема с ноутбуком - оперативно решил мой вопрос!"
    },
    {
        "ID_reviewer": 9212.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] помогал мне с заменой ноутбука - задача была решена быстро. На все возникшие у меня вопросы я получила ответ. Спасибо за быструю и качественную поддержку!"
    },
    {
        "ID_reviewer": 51328.0,
        "ID_under_review": 53973,
        "review": "Спасибо за оперативную замену ноута!)"
    },
    {
        "ID_reviewer": 58511.0,
        "ID_under_review": 53973,
        "review": "[ДОЛЖНОСТЬ] [ИМЯ] зарекомендовал себя с положительной стороны, как ответственный и профессиональный специалист. \nБыстро и грамотно помог решить вопрос с заменой техники, оперативно настроил необходимое программное обеспечение и перепроверил работу всех значимых программ/сервисов. \nПри взаимодействии вежлив и доброжелателен."
    },
    {
        "ID_reviewer": 19151.0,
        "ID_under_review": 53973,
        "review": "Спасибо за оперативное решение вопроса по замене рабочей машинки. Весь процесс [ИМЯ] взял на себя, оставалось только выбирать конфигурацию и отвечать на вопросы) \n\nбуквально на следующий день ноут приехал ко мне домой, спасибо!"
    },
    {
        "ID_reviewer": 63578.0,
        "ID_under_review": 53973,
        "review": "Обращался к [ИМЯ], чтобы поменять ноут. Быстро нашли замену моему ноуту и сразу же поменяли. Спасибо за такую скорость, очень помог!"
    },
    {
        "ID_reviewer": 26750.0,
        "ID_under_review": 53973,
        "review": "Привет! Спасибо тебе большое за помощь с ноутбуком! Всё быстро, качественно, оперативно. Первый раз так оперативно был решен вопрос, я в восторге. Отдельно отмечу, что у тебя всегда есть ответы на вопросы и ты их готов быстро предоставить, это супер. Продолжай в том же духе :)"
    },
    {
        "ID_reviewer": 56923.0,
        "ID_under_review": 53973,
        "review": "Все хорошо"
    },
    {
        "ID_reviewer": 54913.0,
        "ID_under_review": 53973,
        "review": "Сталкивались по работе не часто, но задача была выполнена четко и быстро, претензий нет, из пожеланий - оставаться таким же оперативным :)"
    },
    {
        "ID_reviewer": 24584.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ], спасибо за молниеносную помощь с заменой ноутбука, проведением диагностики старого. Все работает исправно и без нареканий!"
    },
    {
        "ID_reviewer": 79280.0,
        "ID_under_review": 53973,
        "review": "Быстро помог решить технический вопрос. В процессе коммуникации все прошло замечательно"
    },
    {
        "ID_reviewer": 6968.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ], настоящий специалист своего дела. Отзывчивый и грамотный. Прекрасно понимающий рабочий процесс. Каждая задача проработанная. Спасибо!"
    },
    {
        "ID_reviewer": 10444.0,
        "ID_under_review": 53973,
        "review": "Оценка максимально позитивная. \nВзаимодействовали с [ИМЯ] по поводу замены ноутбука. Все было сделано четко и насколько возможно быстро. Никаких проблем не возникало. Все вопросы оперативно решались."
    },
    {
        "ID_reviewer": 77771.0,
        "ID_under_review": 53973,
        "review": "Столкнулся с необходимостью заменить ноутбук. Оставил заявку на замену. \n[ИМЯ] оперативно ответил на нее и предложил варианты для замены. Представленные варианты не подходили под мои нужны, тогда [ИМЯ] нашел вариант ноутбука с нужными для меня характеристиками из Питера. \n Доставили быстро, [ИМЯ] назначил ближайшее время для переноса данных со старого ноута и настройки нового.  астройка и перенос данных прошли очень быстро, от [ИМЯ] я получил необходимые инструкции для дальнейшей работы и новый ноут\n! Могу отметить, что на всех этапах процесса замены ноута получал от [ИМЯ] оперативную обратную связь и информирование о статусе процесса!)"
    },
    {
        "ID_reviewer": 70587.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] смог помочь с моей проблемой максимально быстро и точно! Спросил много вопросов для более точного решения моей проблемы, был вежлив и почти сразу отвечал."
    },
    {
        "ID_reviewer": 11824.0,
        "ID_under_review": 53973,
        "review": "Я доволен работой [ИМЯ], профессионал своего дела, очень оперативно реагировал на мои запросы и решал их. \nВ последний раз мне нужно было произвести замену ноутбука из-за неисправности батареи и охлаждения. Все прошло отлично, подобрал под мои требования новый, настроил, сделал миграцию, и никаких проблем у меня не возникло. После получения нового ноута, я сразу смог приступить к работе, ничего дополнительно мне настраивать не пришлось. До боялся, что придется потратить минимум день, чтобы заново поставить все проекты, а в реальности даже не заметил, что что-то поменялось кроме самого ноута. Очень доволен, теперь все летает! Огромное спасибо)"
    },
    {
        "ID_reviewer": 56245.0,
        "ID_under_review": 53973,
        "review": "Привет!\n[ИМЯ] помог мне оперативно заменить ноутбук и мигрировать все со старого на новый ноут :)\nДаже когда случались мелкие баги, [ИМЯ] помогу их быстро устранить.\nСпасибо!"
    },
    {
        "ID_reviewer": 26011.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] прекрасный коллега, который часто помогал мне в разных рабочих ситуациях, спасал в экстренных. Я очень рада сотрудничеству, выражаю высокое уважение и желаю только развития и успехов )"
    },
    {
        "ID_reviewer": 11489.0,
        "ID_under_review": 53973,
        "review": "По тем кейсам, что работали вместе – все отлично"
    },
    {
        "ID_reviewer": 112835.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] профессионал в своей области, хочу выделить оперативность и продуктивность процессов во время взаимодействия по рабочим таскам."
    },
    {
        "ID_reviewer": 21304.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] помогал мне с заменой ноутбука в начале ноября. Понравилось, что все было четко и качественно: быстро договорились о том, как подготовить старый ноутбук к сдаче, [ИМЯ] пояснил, что принести с собой и в какие сроки будет выполнена работа. По итогу все было сделано точно в срок и новый ноутбук был полностью готов к работе, не пришлось дополнительно ничего скачивать или запрашивать заново доступы. Так что нашим взаимодействием полностью доволен как в этой, так и в предыдущих задачах."
    },
    {
        "ID_reviewer": 28696.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] занимался заменой моего ноутбука, работа прошла очень вовлечённо, но при этом оперативно!\n\nКоллега проявил высокий уровень профессионализма и помог не потерять лишние рабочие часы. Как говорится, если бы я знала, что это такое, то обратилась бы раньше и не страдала.\n\nБольшое спасибо за отлично выполненную работу)"
    },
    {
        "ID_reviewer": 68877.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] — оказал неоценимую помощь при замене моего старого рабочего ноутбука на новый. Дал консультацию по замене блока ЗУ и помог с возвратом старого ноутбука назад в офис, так как из моего города это сделать было нельзя. Благодаря его профессионализму и дружелюбию процесс замены прошел гладко, и теперь я могу эффективно работать на новом устройстве."
    },
    {
        "ID_reviewer": 53878.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] подготавливал мне новый ноут после поломки старого, все прошло очень хорошо. \n[ИМЯ] оперативно отвечал на все мои вопросы, держал в курсе и помог со всеми возникшими вопросами, было очень приятно коммуницировать!"
    },
    {
        "ID_reviewer": 84345.0,
        "ID_under_review": 53973,
        "review": "Выдвавал мне новый ноутбук) Приятное взамодействие, ответил на все доп вопросы)"
    },
    {
        "ID_reviewer": 56630.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] менял мне ноутбук. Всё прошло максимально быстро и комфортно, ничего не потеряли и не сломали при переезде."
    },
    {
        "ID_reviewer": 57072.0,
        "ID_under_review": 53973,
        "review": "Спасибо за помощь в замене ноута, поменял ноут так что я не заметил))) отдал на 15 минут и получил новый! Рабочие задачи от этого точно не пострадали, а комфорт от работы на новом устройстве очень ощутимый!\nСпасибо :)"
    },
    {
        "ID_reviewer": 52277.0,
        "ID_under_review": 53973,
        "review": "С [ИМЯ] взаимодействовали по вопросу замены рабочего ноутбука. После постановки таска на замену, [ИМЯ] оперативно пришел ко мне в [ПРОДУКТ], уточнил все нюансы, проговорили необходимости замены с обоснованием. Далее максимально оперативно подготовили ноутбук к замене, когда я пришел в офис, то в течении 1,5 часов информацию мигрировали на новую машинку. Все очень оперативно, ноут работает как часы\n\nОтмечу профессионализм и быстроту решения проблемы со стороны [ИМЯ]"
    },
    {
        "ID_reviewer": 5299.0,
        "ID_under_review": 53973,
        "review": "Взаимодействовали с [ИМЯ] по вопросу замены моего ноутбука, все прошло быстро и позитивно. [ИМЯ] оперативно выдал ноутбук и помог настроить"
    },
    {
        "ID_reviewer": 15278.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ], спасибо! Было приятно взаимодействовать.\n\n- гибкий подход к планированию времени (с учетом моей занятости)\n- четкое и оперативное решение задачи в рамках замены ноута\n\nПолучил отличный опыт по взаимодействую с тех.поддержкой!"
    },
    {
        "ID_reviewer": 87435.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] хороший специалист, по моей таске все сделал оперативно, никаких проблем либо нареканий"
    },
    {
        "ID_reviewer": 111784.0,
        "ID_under_review": 53973,
        "review": "Менял технику (ноут) и [ИМЯ] помог сделать это очень быстро, провел тикет, объяснил все детали, помог перенести юбикей, дал консультацию по  MacOS. Все в лучшем виде!\nОгромное спасибо!"
    },
    {
        "ID_reviewer": 10777.0,
        "ID_under_review": 53973,
        "review": "Хочу выразить признательность [ИМЯ] за оперативность и поддержку при замене старой техники. Все прошло молниеносно и гладко. Новая техника решила мои проблемы с teleport'ом, что позволяет мне считать [ИМЯ] экспертом в своей области.\nНадеюсь на повторное взаимодействие года через 3 или 4."
    },
    {
        "ID_reviewer": 787.0,
        "ID_under_review": 53973,
        "review": "За оперативность и профессионализм!"
    },
    {
        "ID_reviewer": 5362.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] , отличный специалист и знает свое дело , по рабочим моментам всегда подскажет и поможет , желаю только успехов"
    },
    {
        "ID_reviewer": 26225.0,
        "ID_under_review": 53973,
        "review": "Выполняет задачи любой сложности, всегда выручает коллег, на [ИМЯ] можно положиться в любом вопросе. С таким профессиональным коллегой хочется работать как можно чаще."
    },
    {
        "ID_reviewer": 20039.0,
        "ID_under_review": 53973,
        "review": "Ответственный, готов развиваться в компании и предоставлять качественный сервис"
    },
    {
        "ID_reviewer": 54637.0,
        "ID_under_review": 53973,
        "review": "Нечеловеческие возможности, уничтожитель задач, пожиратель проблем. В работе проявляет гибкость, находит подход к каждой возникающей проблеме. Всегда на шаг впереди. Настоящий коллега, готовый помочь в трудную минуту. Было приятно поработать, желаю успехов и дальнейшего развития!"
    },
    {
        "ID_reviewer": 5335.0,
        "ID_under_review": 53973,
        "review": "Ответственный и исполнительный, всегда готовый придти на помощь. Работу [ИМЯ] оцениваю очень высоко."
    },
    {
        "ID_reviewer": 11047.0,
        "ID_under_review": 53973,
        "review": "Отличный технический специалист своего отдела. Инструкции и личный опыт работы структурно и четко изложил, что легло в основу написания статьи. Дополнительная неоднократная ревизия документации и фидбек помогают улучшить информацию для остальных сотрудников департамента"
    },
    {
        "ID_reviewer": 4886.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ], как паровоз, видит цель не видит препятствий, очень нравится это качество в нем. Хочется отметить в нем исполнительность, коммуникабельность, практичность и хозяйское отношение к технике)))"
    },
    {
        "ID_reviewer": 92393.0,
        "ID_under_review": 53973,
        "review": "Привет! \nХотела бы отметить твою оперативную работу и качество ее исполнения. \nПомощь в решении проблем была предоставлена в необходимый срок и со всеми пояснениями и инструкциями, что очень важно именно в технической поддержке сотрудников."
    },
    {
        "ID_reviewer": 26409.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ], привет!\n\nСпасибо за работу, по замене моего ноутбука. Всё было сделано оперативно, а все мои доводы о необходимости данной замены - услышаны. \n\nТолько позитивные впечатления о взаимодействие."
    },
    {
        "ID_reviewer": 1462.0,
        "ID_under_review": 53973,
        "review": "Спасибо [ИМЯ] за оперативность и помощь в замене ноута. Все супер быстро и профессионально. Нашел нужную модель, уточнил что должно стоять по ПО и потом еще все проверили при замене оборудования. Считаю его экспертом в своей области. Надеюсь еще ни раз обращусь за помощью."
    },
    {
        "ID_reviewer": 26761.0,
        "ID_under_review": 53973,
        "review": "Взаимодействовал с [ИМЯ] в рамках замены ноута. Все прошло отлично и быстро. Благодаря миграции замена произошла практически бесшовно, с минимумом телодвижений я продолжил работу в тот же день. Плюс к тому же была решена проблема с сертификатом, тк мой к тому моменту просрочился. В целом опыт взаимодействия максимально положительный, [ИМЯ] - отличный специалист."
    },
    {
        "ID_reviewer": 23443.0,
        "ID_under_review": 53973,
        "review": "Очень помог, спасибо!"
    },
    {
        "ID_reviewer": 29303.0,
        "ID_under_review": 53973,
        "review": "Классный и позитивный специалист, отвечающий на любые вопросы, даже оффтопные по отношению к основному запросу. Всегда поможет и подсветит неочевидные места :)"
    },
    {
        "ID_reviewer": 5800.0,
        "ID_under_review": 53973,
        "review": "Спасибо за оперативное разрешение проблемы с ноутбуком (замена и переливка данных) и пунктуальный подход к таске."
    },
    {
        "ID_reviewer": 112398.0,
        "ID_under_review": 53973,
        "review": "Хороший специалист, недавно получал новый ноутбук, переходил с чипа intel на m2, провел быстрый перенес, сориентировал.\n\nЖелаю продолжать в том же духе и до скорого сотрудничества :)"
    },
    {
        "ID_reviewer": 10921.0,
        "ID_under_review": 53973,
        "review": "Пересекалась с [ИМЯ] при замене рабочего ноутбука. Взаимодействие прошло четко, быстро, все в обещанные сроки, не ждала ни минуты. Работа по переезду на новый ноутбук выполнена отлично, никаких донастроек от меня не потребовалось, что превзошло ожидания. В общении приятный, корректный."
    },
    {
        "ID_reviewer": 55079.0,
        "ID_under_review": 53973,
        "review": "От взаимодействия с [ИМЯ] у меня сложилось положительное впечатление. При обращении с проблемой, вопрос был решен четко и, что важно для меня, оперативно. Помощь по запросу не ограничилась только механической заменой устройства ( у меня сломался ноутбук), [ИМЯ] также проконсультировал и помог адаптироваться с непонятными моментами на новом хосте. \n\nСпасибо за четкую и грамотную работу!"
    },
    {
        "ID_reviewer": 115304.0,
        "ID_under_review": 53973,
        "review": "Оперативно помог решить проблему. Большое спасибо :)"
    },
    {
        "ID_reviewer": 108884.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] быстро и качественно помог с заменой ноутбука, проконсультировал по всем сопутствующим вопросам, помог установить необходимый софт. Осталось только положительное впечатление от взаимодействия с коллегой"
    },
    {
        "ID_reviewer": 22972.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] очень помог с заменой ноутбука. Смог достать мне mb pro 16 на м2, прям как я и хотел.\nСпасибо огромное!"
    },
    {
        "ID_reviewer": NaN,
        "ID_under_review": 53973,
        "review": "C [ИМЯ] взаимодействовали в рамках задачи по замене ноутбука. \nПроцесс прошел достаточно быстро и прозрачно - консультация по задаче была дана в полном объеме.\n\nВ процессе обсуждения задачи показалось, что [ИМЯ] имеет некоторые проблемы с коммуникацией внутри коллектива, потому что была свидетелем ряда перепалок с коллегой по отделу.\n\nЖелаю [ИМЯ] совместить рабочую продуктивность с доброжелательными отношениями со своей командой."
    },
    {
        "ID_reviewer": 76826.0,
        "ID_under_review": 53973,
        "review": "Спасибо большое за предоставление ноутбука. Все прошло очень быстро, процесс взаимодействия понравился."
    },
    {
        "ID_reviewer": 64220.0,
        "ID_under_review": 53973,
        "review": "Сначала с момента трудоустройства обращался за помощью к [ИМЯ] касательно получения доступов, [ИМЯ] всегда отвечал на все вопросы и быстро помог разобраться в процессе их получения, рилмайх, чейнах апрувах и тд\n\nДальше наше взаимодействие было касательно замены ноута, [ИМЯ] также быстро помог зафиксировать проблему и поменять ноут.\n\nВысокий уровень, поддержки и легкая коммуникация"
    },
    {
        "ID_reviewer": 81405.0,
        "ID_under_review": 53973,
        "review": "Я считаю, что [ИМЯ] эксперт в своей области. Я несколько раз обращался к нему с просьбами, по выдаче/замене оборудования, и всегда получал быстрый и качественный ответ и, что ещё важнее, результат. Очень доволен нашим взаимодействием."
    },
    {
        "ID_reviewer": 34351.0,
        "ID_under_review": 53973,
        "review": "[ИМЯ] помогал мне с заменой ноутбука, я остался доволен нашей коммуникацией. Он мне рассказал про все шаги, которые нужны выполнить перед отдачей старого, учел все пожелания при настройке моего нового ноутбука."
    }
]
