[{
    "ID_reviewer": 31000.0,
    "ID_under_review": 113201,
    "review": "Все отлично! Спасибо за доброжелательность в первую очередь)"
},
{
    "ID_reviewer": 4616.0,
    "ID_under_review": 113201,
    "review": "Спасибо за помощь с реализацией задач, претензий не имею"
},
{
    "ID_reviewer": 16113.0,
    "ID_under_review": 113201,
    "review": "1. Работали вместе над интеграциями ботов с джирой - jira bot, incident reporter, task maker. \n2. Удачное сотрудничество, все проблемы на границах между джирой и ботами были решены (протухшие токены, смена форматов апи, интеграция нового функционала)\n3. Работа проходила легко, оперативно\n4. Рад продолжать сотрудничество"
},
{
    "ID_reviewer": 114147.0,
    "ID_under_review": 113201,
    "review": "С Сергеем работали над задачками по улучшению наших процессов с точки зрения Jira\\Confluence. [ИМЯ] всегда готов помочь, подсказать, предложить более оптимальное решение, всегда относится с готовностью и желанием сделать удобнее наши автоматизации\\воркфлоу. Спасибо за совместную работу, всегда готов поработать ещё."
},
{
    "ID_reviewer": 4782.0,
    "ID_under_review": 113201,
    "review": "В рамках решения задач вопросов к срокам и качеству работы не возникало. Все быстро, с юмором и хорошим результатом."
},
{
    "ID_reviewer": 4306.0,
    "ID_under_review": 113201,
    "review": "Работали с Сергеем над настройкой в Jira процесса согласования доступа к данным движков для продуктовых команд. [ИМЯ] провел всю подготовительную работу, сам организовал демонстрацию готового процесса, оперативно поправил все замечания во время тестирования. Отдельно хочу отметить системный подход к настройкам в Jira и стремление максимально унифицировать и переиспользовать готовые объекты. С Сергеем легко и комфортно взаимодействовать. Надеюсь, еще поработаем над новыми интересными задачами!"
},
{
    "ID_reviewer": 119117.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ], выражаю искреннюю благодарность за твою помощь и поддержку. Ты всегда готов прийти на помощь и поделиться своим опытом. Больше всего мне нравится, что ты стараешься сделать всё «хорошо».\nЭто большая редкость, когда кто-то хочет сделать сразу для всех и качественно. Твои советы и рекомендации были очень ценными для нашей команды при решении задач по доступу, и мы смогли ускорить процесс гораздо быстрее, чем планировали. \n\nБлагодаря тебе мы запустили бота-7days на всех инфраструктурных проектах. Теперь в нашем департаменте единые типы и flow для Jira задач. \n\nТакже хочу отметить, что ты всегда очень быстро выполняешь мои задачи, хорошо погружаешься в суть проблемы и всегда держишь меня и команду в курсе хода работы и возможных проблем. \nЕщё раз спасибо, [ИМЯ]!"
},
{
    "ID_reviewer": 55350.0,
    "ID_under_review": 113201,
    "review": "Хочу снова отметить профессионализм Сергея и его внимание к деталям. Он не просто делает задачу \"как написано\", а вникает в запрос, в результате успешно решает то, что в первоначальном варианте было невозможно реализовать, помогает отыскать возможные неоптимальности постановки. Подробно объясняет все детали."
},
{
    "ID_reviewer": 4616.0,
    "ID_under_review": 113201,
    "review": "Традиционно помогал по запросам наладки JIRA, взаимодействие исключительно позитивное, все тикеты закрываются оперативно. Если где-то был затык, разбирали вместе и тестировали, спасибо за помощь!"
},
{
    "ID_reviewer": 6247.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] всегда готов помочь, детально объяснить, рассказать как лучше сделать, в общем, держит марку!"
},
{
    "ID_reviewer": 34246.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] профессионален и ответственен, максимальная вовлеченность"
},
{
    "ID_reviewer": 56133.0,
    "ID_under_review": 113201,
    "review": "Отличный спец и коллега!"
},
{
    "ID_reviewer": 5241.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] хороший специалист, помог внести корректировки в процессы в жире. Спасибо."
},
{
    "ID_reviewer": 6176.0,
    "ID_under_review": 113201,
    "review": "С Сергеем комфортно работать -- задачки решаются быстро, чётко, в срок. Он всегда готов объяснить, как сделать лучше и обсудить варианты, не жалея подробностей для гуманитариев :)"
},
{
    "ID_reviewer": 1764.0,
    "ID_under_review": 113201,
    "review": "очень быстро решили все вопросы буквально одним созвоном. скажу честно, некоторые \"мейловые\" боты другими ребятами переписываются до сих пор... как ты это делаешь??) так держать, молодец!"
},
{
    "ID_reviewer": 44543.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] оперативно включился в работу по задаче. Выполнил все корректно и быстро, лишних вопросов не возникло ни ко мне, ни к нему.\nХочется чтобы совместные проекты и работы всегда проходили также как и в той задаче."
},
{
    "ID_reviewer": 12472.0,
    "ID_under_review": 113201,
    "review": "Пересеклись буквально на одной задаче — задача была успешно выполнена в оговорённый срок. Считаю это успехом :)"
},
{
    "ID_reviewer": 9765.0,
    "ID_under_review": 113201,
    "review": "С Сергеем мы вместе поработали уже в конце года. В рамках работы с Jira обнаружился бажок, который можно было починить сила ми команды [ПРОДУКТ] и [ИМЯ] пришел на помощь и профессионально её починил. Вместе мы изучили предусловия, определили потенциальный точки, где проблема может стрелять, [ИМЯ] сначала починил одно место, а затем нашел первоисточник проблемы и починил его тоже. Благодаря Сергею работа в jira стала легче. В переписке [ИМЯ] простой, человечный, общительный. С ним было очень легко общаться. буду очень рад поработать ещё."
},
{
    "ID_reviewer": 28225.0,
    "ID_under_review": 113201,
    "review": "Исполнительный и ответственный, быстро определит проблему и в кратчайшие сроки решит её :) Спасибо за помощь!"
},
{
    "ID_reviewer": 28632.0,
    "ID_under_review": 113201,
    "review": "Респект за комплексную доработку формы в [ПРОДУКТ] по актуализации FAQ [КОМПАНИЯ] и отчет в [ПРОДУКТ]. Отдельное спасибо за вовлеченность: идеи по настройке, скорость реакции и открытость!"
},
{
    "ID_reviewer": 113829.0,
    "ID_under_review": 113201,
    "review": "Энергия-Буран"
},
{
    "ID_reviewer": 6161.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] помогает нам с миграцией джиры в новый проект и его настройкой. К сожалению, мне сложно дать развернутый ответ, так как мы совсем немного сотрудничали. Я оперативно получила ответы на свои вопросы и проблема была решена. Большое спасибо!"
},
{
    "ID_reviewer": 18404.0,
    "ID_under_review": 113201,
    "review": "Супер специалист, решит  любой вопрос по [ПРОДУКТ] стэку очень приятен в общение, спасибо что вы есть!"
},
{
    "ID_reviewer": 6247.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] очень дотошный в работе, люблю такое."
},
{
    "ID_reviewer": 63620.0,
    "ID_under_review": 113201,
    "review": "Хочу выразить благодарность за твою постоянную помощь с улучшениями автоматизации процессов разработки новых сервисов! Ты постоянно помогал нам, решая поставленные задачи, всегда выполняя их быстро и качественно.\nСпасибо за твою ответственность и внимательность к деталям! Ты всегда обсуждал мои предложения, генерировал решения и находил отличные компромиссы. Особенно ценно, что ты старался максимально вникнуть в контекст и процесс. Работать с тобой очень приятно и продуктивно!\nВсегда рад, когда мои задачи попадают именно к тебе)"
},
{
    "ID_reviewer": 113829.0,
    "ID_under_review": 113201,
    "review": "повелитель тредов :)"
},
{
    "ID_reviewer": 28191.0,
    "ID_under_review": 113201,
    "review": "Оперативная помощь по рабочим вопросам. Большая благодарность за помощь с вопросами про Jira/Confluence. Прекрасный человек с отсутствием любого негатива в общении."
},
{
    "ID_reviewer": 16588.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] помогал с интеграциями Jira и сервисами [ПРОДУКТ]'a (IncidentReporter)\n\nСработано профессионально, быстро и эффективно. \n\nБуду рад работать совместно дальше над задачами интеграции и не только."
},
{
    "ID_reviewer": 10747.0,
    "ID_under_review": 113201,
    "review": "Сталкивались только по одной задачке — опыт позитивный. Несмотря на то, что сотрудник пришел относительно недавно, быстро вник в особенности нашей инфры и доделал задачу до конца и в том виде, в котором требовалось."
},
{
    "ID_reviewer": 2838.0,
    "ID_under_review": 113201,
    "review": "Привет, [ИМЯ]!\n\nЯ хотел бы выразить свою благодарность за твой вклад в обновление скриптов для нашей команды тестирования. Твой работа была очень ценной и заметно улучшила эффективность работы в нашей команде.\n\nТакже хочу отметить твою инициативность и активные предложения по улучшению наших скриптов.\n\nНадеюсь на твое дальнейшее активное участие в задачах нашего БЮ =)"
},
{
    "ID_reviewer": 55350.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] всегда вникает в задачу и старается сделать как можно лучше, спасибо ему!"
},
{
    "ID_reviewer": 57402.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ], спасибо за помощь с Jira. Понравилось, что ты предложил свои улучшения по задаче, а также был открыт к обсуждению реализации"
},
{
    "ID_reviewer": 15819.0,
    "ID_under_review": 113201,
    "review": "Коллега проявил высокий уровень экспертизы в работе с Jira и оказался надежным и готовым помочь в сложных ситуациях. Его глубокие знания платформы позволили решить сложные задачи эффективно и с пониманием. Благодаря его помощи процессы управления проектами стали более эффективными."
},
{
    "ID_reviewer": 10535.0,
    "ID_under_review": 113201,
    "review": "Быстро взялся за проект, проявил органическую настойчивость для доведения последнего до релиза. Оказывал поддержку в пострелизе, для более комфортной миграции!"
},
{
    "ID_reviewer": 15360.0,
    "ID_under_review": 113201,
    "review": "Пересекались с Сергеем по задаче о миграции проекта в Jira между серверами. На вопросы [ИМЯ] отвечал четко и оперативно, все нюансы миграции рассказал досконально, даты обозначил четко и филигранно в них попал. Фидбек только положительный и я с удовольствием буду приходить за помощью по дальнейшим задачам."
},
{
    "ID_reviewer": 56634.0,
    "ID_under_review": 113201,
    "review": "Очень понравилось работать с Сергеем, высоко оцениваю его профессионализм и желание помочь коллегам ))\n\nИз плюсов особенно хотел бы выделить:\n1. \"Понимание процессов заказчика\" - старается вникнуть и погрузиться в суть задачи/ процесса заказчика, за счет чего предлагает ЛУЧШИЕ решения, чем было изначально запрошено. За это огромное спасибо!\n\n2. Старается оптимизировать процессы, делает их более гибкими и универсальными"
},
{
    "ID_reviewer": 6184.0,
    "ID_under_review": 113201,
    "review": "Очень быстро взял мою задачу в работу и качественно её выполнил."
},
{
    "ID_reviewer": 56133.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] настоящий профессионал своего дела. Зарекомендовал себе специалистом отличного уровня"
},
{
    "ID_reviewer": 12033.0,
    "ID_under_review": 113201,
    "review": "Самая быстрая прожарка на диком западе. Испыталка пройдена досрочно!  :) \n\n[ИМЯ] очень быстро влился в команду, сразу же погрузился в задачи со 146% отдачей. Провел уйму встреч с заказчиками, переубедил их, что они хотят какую-то дичь, предложил на эту дичь альтернативные и более простые решения, которые нам в будущем не аукнутся муторной поддержкой и не уронят инстанс по перформансу от странного решения.\n\nВ общем работать с ним одно удовольствие, очень рад его появлению. Дела пошли в гору!"
},
{
    "ID_reviewer": 25617.0,
    "ID_under_review": 113201,
    "review": "Хочется отметить, что в совместных задачах [ИМЯ] не просто пытался выполнить наши таски, что бы закрыть и забыть, а помогал с их пониманием, переосмыслением и поисках оптимального пути решения задачи. \n\nОч нравится когда ты приходишь к человеку со сложной проблемой, и вместо \"так нельзя сделать\" тебе объясняют \"как можно сделать\""
},
{
    "ID_reviewer": 15819.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] всегда максимально дотошно и внимательно подходит к выполнению рабочих задач. Все задачи были выполнены быстро и профессионально. Всегда рад с ним взаимодействовать =)"
},
{
    "ID_reviewer": 63614.0,
    "ID_under_review": 113201,
    "review": "Могу рассказать только положительный опыт общения и взаимодействия по задачам. [ИМЯ]  помогает АСАП, при малейшей возможности. \nКаких то крупных задач не было, но были критические для меня задачи с токенами, которые решались за минуты."
},
{
    "ID_reviewer": 29720.0,
    "ID_under_review": 113201,
    "review": "Привет, хотела бы отметить коллегу!\nВсегда открыт, отзывчив, готов быстро и четко подсказать по задачам.\nТак же быстро их выполнять.\nДоброжелателен и всегда приятно обсудить офисные идеи с таким коллегой.\nУдачи в достижении новых успехов и целей!"
},
{
    "ID_reviewer": 18404.0,
    "ID_under_review": 113201,
    "review": "Работать с Сергеем было большим удовольствием. Он продемонстрировал высокий профессионализм, надежность и отличные навыки командной работы вместе с отличным чувсвтом юмора! \nЕго инициативность и стремление к развитию вносят значительный [КОМПАНИЯ] в успех [КОМПАНИЯ].\nВсегда с радостью выполняю задачи которые пересекаюбтся с ним, спасибо!\n10 из 10"
},
{
    "ID_reviewer": 28632.0,
    "ID_under_review": 113201,
    "review": "Спасибо за комплексные доработки формы в [ПРОДУКТ] по актуализации FAQ [КОМПАНИЯ] и отчет в [ПРОДУКТ]. И отдельная благодарность за вовлеченность: идеи по настройке, скорость реакции и открытость!"
},
{
    "ID_reviewer": 24618.0,
    "ID_under_review": 113201,
    "review": "Максимальная вовлеченность и профессионализм.\nОчень оперативно включился в проблему и быстро нашли как ее решить. Спасибо!"
},
{
    "ID_reviewer": 72974.0,
    "ID_under_review": 113201,
    "review": "Привет!\n\n[ИМЯ] делает свою работу и свою работу он знает.\nЧеловек всегда рад помочь с [ПРОДУКТ] ,поделиться экспертизой, поделиться данными.\nПрекрасный коллега!\nОчень жду, когда у нас будет одна [ПРОДУКТ] на всех!))"
},
{
    "ID_reviewer": 65112.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] помог мигрировать проект [ПРОДУКТ] между Jira'ми. Он отличился большой вовлеченностью в процесс, отзывчивостью и экспертизой. Благодаря Сергею, проект вместе со всем функционалом был успешно перенесен в нашу Jira."
},
{
    "ID_reviewer": 64613.0,
    "ID_under_review": 113201,
    "review": "На [ИМЯ] всегда можно расчитывать он чуткий профессионал, поможет найти решение для необходимого функционала, никогда не скажет нет.\n\nХотел бы отметить неоценимую помощь в решении проблемы с применением изменений Jira Plans, проявил терпение и показывал несколько раз, как обходить этот баг до обновления сервиса.\n\nРегулярно помогал моей команде дорабатывать и развивать проект DT в Jira, всегда с наилучшим результатом.\n\nС удовольствием продолжу сотрудничество с [ИМЯ] в будущем."
},
{
    "ID_reviewer": 55188.0,
    "ID_under_review": 113201,
    "review": "[ИМЯ] помогал с решением вопросов по Jira.\n\nПредложил варианты решения;\nОбсудил со мной все детали;\n\nВсе вопросы были решены оперативно и в максимально дружелюбной атмосфере.\n\nМогу дать только позитивный фидбек. [ИМЯ] молодец!\nСпасибо!"
},
{
    "ID_reviewer": 57755.0,
    "ID_under_review": 105560,
    "review": "Положительно в части подходов к систематизации решения задач и при взаимодействии с заказчиками.\nПока нет значимых результатов поэтому оценка нейтральная."
},
{
    "ID_reviewer": 119569.0,
    "ID_under_review": 105560,
    "review": "Над чем вместе работали?\nМы совместно работали над оптимизацией бюджета, развитием процесса бюджетирования серверных мощностей, а также над другими текущими задачами.\nБыла ли польза? Какая?\nДа, сотрудничество оказалось очень продуктивным. Ваша креативность, проактивность и навык организации процессов значительно способствовали улучшению наших проектов.\nКак проходила совместная работа?\nВаша способность генерировать креативные идеи и активно участвовать в процессе организации позволила добиться значительных улучшений.\nЧто можно улучшить?\nХотелось бы предложить применять более комплексный подход и проводить оценку долгосрочного влияния принимаемых решений при работе над задачами. Это поможет нам принимать более взвешенные и стратегически обоснованные решения.\neNPS: готов ли ты еще раз совместно поработать?\nГотов к дальнейшему сотрудничеству. Ваш вклад в проекты был значителен, жду возможности продолжить совместную работу."
},
{
    "ID_reviewer": 325.0,
    "ID_under_review": 105560,
    "review": "Всегда на полную вовлечен в деятельность. Помогает даже за пределами своей зоны ответственности."
},
{
    "ID_reviewer": 81.0,
    "ID_under_review": 105560,
    "review": "Работали с [ИМЯ] по всяким вопросам поиска денег, когда их нет и брать неоткуда. И даже что-то находили.\nСогласовывали переезды разных [КОМПАНИЯ] (анпример [КОМПАНИЯ]).\nПрорабатывали формы [КОМПАНИЯ] железа.\n[ИМЯ] молодец, трекает всех и заставляет работать!"
},
{
    "ID_reviewer": 53515.0,
    "ID_under_review": 105560,
    "review": "В этом полугодии взаимодействовали с [ИМЯ] в проектах, связанных с [ПРОДУКТ] и YT\n\nЧто понравилось. [ИМЯ] всегда приходит на помощь при необходимости, помогает либо самостоятельно либо выделяет людей\n\nЧто не понравилось. К сожалению, часто бывают \"пустые\" встречи, где мы собираемся большим составом и обсуждаем не какие-то результаты работы, а совершенно банальные вещи типа появления новых тикетов. Такие вещи гораздо эффективнее обсуждать например в группах в [ПРОДУКТ]\n\nНаправление роста. Хотелось бы видеть большую подготовленность ко встречам с коллегами"
},
{
    "ID_reviewer": 64843.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ] очень ответственный, целеустремленный проактивный сотрудник с развитым эмоциональным интеллектом, готовый браться за любые, самые сложные задачи.\n\nУмение работать в команде, в условиях высокой неопределенности, структурированное мышление, развитые навыки нахождения компромиссных решений, умение сглаживать острые ситуации, находить подход к людям, хороший управленческий бэкграунд - те качества, которые позволяют добиваться высоких результатов в очень сжатые сроки.\n\n[ИМЯ] - это человек, на которого можно положиться во всех вопросах, с [ИМЯ] комфортно вместе работать и приятно достигать самых сложных целей!\n\nЗолотой фонд партии ЛПКФ."
},
{
    "ID_reviewer": 27.0,
    "ID_under_review": 105560,
    "review": "1. С [ИМЯ] работали на разными, как он любит говорить, стримами. Бюджетирование серверов и многими оперативными запросами от нашего [ДОЛЖНОСТЬ].\n2. [ИМЯ] грамотно структурирует и подает информацию, поэтому руководство работает с релевантными данными. Чувствуется опыт работы в больших корпорациях.\n3. Открыт и располагает к совместной работе. \n4. Рекомендации по улучшению готов оставить в Черчилле."
},
{
    "ID_reviewer": 57131.0,
    "ID_under_review": 105560,
    "review": "В [КОМПАНИЯ] плотно взаимодействовали в рамках задачи по организации контроля и оптимизации бюджетирования серверных мощностей. \n\n[ИМЯ] всегда открыт к коммуникациям и взаимодействию, всегда готов объяснять и помогать в решении поставленных задач. Очень структурно и системно доносит информацию. Делится опытом и знаниями. \nНам удавалось сложные вопросы решать оперативно и в ощущении сотрудничества!\n\nСпасибо за совместную работу, я считаю, что задача, связанная с контролем бюджета - это важная и сложная работа! \nСотрудничать с тобой комфортно и легко!"
},
{
    "ID_reviewer": 57571.0,
    "ID_under_review": 105560,
    "review": "Взаимодействовал с [ИМЯ] по большому количеству смежных задач.\nКаждая задача, решаемая совместно с [ИМЯ], приносит много положительных эмоций и позитивных результатов. [ИМЯ] драйвовый, мощный специалист, готовый решать задачи разного уровня, всегда доводя их до завершения с позитивным результатом.\nВ рамках общих активностей, [ИМЯ] верно распоряжается ввереными ресурсами, правильно расставляет приоритеты и тактически грамотно выстраивает стратегию решения задачи."
},
{
    "ID_reviewer": 50518.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], привет!\n\nНа тех немногих активностях, где мы успели пересечься, я сформировал мнение о тебе как о профессионале, способном в сжатые сроки и в условиях высокой неопределённости организовать работу, нацеленную на достижение быстрого результата.\n\nИз зон роста отметил бы предложение дополнить плюсы выше акцентов на зоны ответственности и вовлечённость команды. Иногда действительно важно бежать и быстро, но бежать легче и правильнее с командой, понимающей свою роль и зону ответственности, а также связь своих целей с этим проектом."
},
{
    "ID_reviewer": 52971.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], за прошедшие полгода мы совместно работали на проекте автоматизации [ПРОДУКТ] и над текущими операционными задачами.\nНа проекте особенно хочу отметить твою вовлеченность и содействие в процессе формирования матрицы функционального контроля бюджетов по серверному оборудованию.\nХочу поблагодарить тебя за твои организаторские навыки, умение выстроить эффективную коммуникацию и сопровождать на протяжении всего периода решения общей задачи. Спасибо за совместную работу."
},
{
    "ID_reviewer": 53201.0,
    "ID_under_review": 105560,
    "review": "В течение полугодия много взаимодействовали с [ИМЯ] по проекту Автоматизации бюджетирования и операционным вопросам. Прежде всего хочу отметить вовлеченность, активный подход, ответственность и настойчивость в положительном смысле со стороны [ИМЯ] в решении задач. Умеет собирать и координировать команду (на примере проработки модели для облачных ресурсов), активно участвует в обсуждениях, открыто выражает свою позицию, всегда оперативно реагирует на вопросы и поддерживает сотрудничество.\nХотела пожелать [ИМЯ] дальнейшего успешного профессионального развития, также возможно предложить усиление системного анализа аспектов проектов и принимаемых решений, более стратегического подхода в нашем взаимодействии между Техническим и Финансовым департаментами. Спасибо за проделанную совместную работу!"
},
{
    "ID_reviewer": 149870.0,
    "ID_under_review": 105560,
    "review": "У меня только положительная обратная связь. \n\nМного уделяешь внимания как своим сотрудникам это видно по работе с [ИМЯ], а так же видно не безразличное отношение ко всем процессам и жизнедеятельности компании.\n\nОчень отзывчивый, внимательный к деталям, приятно с тобой работать!"
},
{
    "ID_reviewer": 115942.0,
    "ID_under_review": 105560,
    "review": "Наше взаимодействие не было активным в оцениваемый период, но надеюсь в дальнейшем будет таким по направлению развития Инфраструктурного платежа при переводе ИТ инфраструктуры группы на облачные технологии.\nХочу выразить благодарность за поддержку при оформлении договорной документации внутригрупповых операций в связи с выдачей оборудования в аренду для [КОМПАНИЯ].\nНеобходимо отметить качества [ИМЯ], как руководителя подразделения, - точность, структурированный подход к выполнению задач, внимание к деталям, тактичность."
},
{
    "ID_reviewer": 1933.0,
    "ID_under_review": 105560,
    "review": "В H1 взаимодействовали с [ИМЯ] по переезду с [КОМПАНИЯ] и бюджетным вопросам.\n[ИМЯ] методично подходит к задачам, педантично, в хорошем смысле слова. \nПозитивный опыт за первое полугодие."
},
{
    "ID_reviewer": 1256.0,
    "ID_under_review": 105560,
    "review": "Пока не так чтобы и очень часто пересекались. По треку с бюджетированием вижу твою вовлеченность и понимание ситуации. Хотелось бы более проактивной позиции от тебя и команды по развитию инструментов бюджетирования, план-факта и прочего вокруг наших серверных бюджетов. Пока не очень понятно куда все идет и идет ли. Бесконечные эксели, требующие кучи ручной работы уже в печенке сидят."
},
{
    "ID_reviewer": 115495.0,
    "ID_under_review": 105560,
    "review": "Работали на проектом миграции инфраструктуры [КОМПАНИЯ] в 1-клауд [КОМПАНИЯ].\n[ИМЯ] помог организовать внутренние коммуникации с огромным количеством сотрудников, от которых мы ожидали решения.\nРабота проходила легко, полагаю, что мы продолжим нашу работу и далее."
},
{
    "ID_reviewer": 112961.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], спасибо за работу и результат, хочу продолжать работу с тобой. Очень ясное понимание, что и как делать. \n\t1. Отличная подготовка кадров - твои сотрудники грамотно реализуют поставленные задачи, отлично организуют проектную деятельность, берут ответственность за выполнение задач, ищут нестандартные пути решения. Реализация сложных проектов [ПРОДУКТ], [ПРОДУКТ], [ПРОДУКТ] говорят про успешно подготовленные кадры. \n\t2. При обращении к тебе, как в рамках совместных проектов, так и просто с просьбами помочь в конкретных задачах, от тебя всегда ясные и четкие действия и пояснения, что и как делать и не было случая в отказе или срыве обещаний. Спасибо за выделение дополнительного ресурса в [КОМПАНИЯ] ([ИМЯ]) \n\t3. Спасибо, что смотришь на задачи широко, стратегично, предлагаешь, что и как можно улучшить, в процессах сделать более эффективно и просто делаешь!"
},
{
    "ID_reviewer": 57722.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], объективно не много пересекались в 1 полугодии по рабочим задачам. По тем где сталкивались я положительно оцениваю работу с тобой."
},
{
    "ID_reviewer": 59073.0,
    "ID_under_review": 105560,
    "review": "Привет! [ИМЯ], ты обещал ко мне вернуться с какой то темой - я не помню уже, возвращайся. А так всё ок, так держать"
},
{
    "ID_reviewer": 59782.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], ты энерджайзер с классным обстоятельным подходом к решению рабочих задач! Очень приятно с тобой работать и понимать, что поможешь, разобравшись очень тонко в том или ином вопросе!"
},
{
    "ID_reviewer": 34.0,
    "ID_under_review": 105560,
    "review": "В этом полугодии не сложилось плотно поработать над совместными проектами, но благодарен за советы, которые ты дал мне касательно ситуации с Тимофеем Гутенко"
},
{
    "ID_reviewer": 2747.0,
    "ID_under_review": 105560,
    "review": "С [ИМЯ] не так плотно работали вместе, знакомы по серии встреч при старте проработки постановки задач по тех. депу в системе [ПРОДУКТ]. Но что сразу отметил для себя, высокий профессионализм в обсуждаемых вопросах, быстрое и глубокое понимание обсуждаемого контекста, высокие навыки общей модерации обсуждений, нацеленность на результат. буду рад продолжить совместную работу в будущем!"
},
{
    "ID_reviewer": 59782.0,
    "ID_under_review": 105560,
    "review": "Обязателеный, отвествененный, всегда приятно взаимодействовать!"
},
{
    "ID_reviewer": 55867.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ] один из сильных специалистов, с которыми довелось работать. Работать не только комфортно, но и продуктивно.  \nСильные стороны [ИМЯ]\n1) Коммуникабельность - достигает целей проекта, может найти ресурсы не заложенные в проекте\n2) Грамотная оценка проекта.\n3) Объективность - понимает сложность реализации задач и с чем связаны сроки. Не пытается воздействовать на сроки за счет погружения в процесс.\n5) Лидерские качества - [ИМЯ] можно передавать в управление больше команды не переживая за результат"
},
{
    "ID_reviewer": 4306.0,
    "ID_under_review": 105560,
    "review": "Отличный профессионал, всегда готов помочь"
},
{
    "ID_reviewer": 52971.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], большое спасибо за совместную работу над формированием бюджета серверного оборудования группы на 2024 год. Благодаря твоей инициативе, структурированию процесса и совместной работе команды бюджет был сбалансирован и успешно защищен. Буду рада реализовывать в команде с тобой новые проекты в новом году."
},
{
    "ID_reviewer": 46338.0,
    "ID_under_review": 105560,
    "review": "Огромное спасибо [ИМЯ] за моментальное вливание в процесс, четкую прозрачную подачу информации, так что становится понятно даже самое неочевидное, и за совершенно потрясающий навык придумывать решения win-win по нестандартным ситуациям. Всегда готов прийти на помощь и дать исчерпывающую консультацию по рабочему вопросу, в подходе к работе очень выделяются, на мой взгляд, пунктуальность, педантичность и внимательность и при этом умение разрядить обстановку через юмор. Надеюсь на плодотворное сотрудничество в будущем!"
},
{
    "ID_reviewer": 2429.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ] в своей работе очень ответственный, он человек потрясающей работоспособности, инициативы и умения добиваться поставленных целей"
},
{
    "ID_reviewer": 153.0,
    "ID_under_review": 105560,
    "review": "Взаимодействие отлично. Прекрасно видишь суть решаемых проблем и мне очень всё понравилось когда работали по потребностям в складах"
},
{
    "ID_reviewer": 57131.0,
    "ID_under_review": 105560,
    "review": "Плотно работали с [ИМЯ] над единым процессом инициации проектов для [ДЕПАРТАМЕНТ] и [ДЕПАРТАМЕНТ]. \n\n[ИМЯ] обладает высоким уровнем soft-skills, критическим мышлением. Инициативен, предлагает возможные реализации решений разных сложных ситуаций. Открыт к коммуникациям, совместным активностям, направленным на оптимизацию и коллаборацию департаментов.\n\nХочется продолжить развивать кросс департаментальные связи, продолжать выстраивать совместные процессы, которые помогут оптимизировать работу, снижать уровень хаоса и несистемности."
},
{
    "ID_reviewer": 64843.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ] один из самых ответственных сотрудников, целеустремлённых, мотивированных, нацеленных на достижение результата.\nМожно дать задачу и быть уверенным, что либо она будет сделана во-время, либо сотрудник заранее попросит помощи.\n[ИМЯ] обладает разносторонним бэкграундом, развитыми софт-скиллами, которые позволяют решать широкий круг вопросов.\n\nТочки роста:\n1) Иногда важно делать deep dive по стратегически важным задачам (например, план работ по надежности).\n2) В ряде случаев важно управлять эмоциями, не провоцироваться на конфликтные ситуации, особенно когда тебя намеряно выводят на это."
},
{
    "ID_reviewer": 130165.0,
    "ID_under_review": 105560,
    "review": "1. Над чем вместе работаем?\nПроекты [ПРОДУКТ] и [ПРОДУКТ]\n\n2. Есть ли от меня польза? Какая?\nСобираешь нужных людей вместе для работы над задачей.\nУмеешь слышить людей и находить альтернативные варианты решения нетривиальных ситуаций.\nДелишься действительно полезной информацией\nПредлагаешь интересные технические решения\n\n3. Как проходит совместная работа? Насколько легко, оперативно, комфортно, прозрачно — с примерами.\n\nРаботать комфортно\n\n\n4. Что можно улучшить?Готов ли ты еще раз совместно поработать?\n\nПоработаю еще с удовольствием!\nДавайте совместно улучшать асинхронную коммуникацию, уменьшать количество онлайн митингов."
},
{
    "ID_reviewer": 115536.0,
    "ID_under_review": 105560,
    "review": "Работали совместно над проектами ML и Тарифами сервисов [ПРОДУКТ], а также пересекались по многим другим. Совместной работой я максимально доволен,  [ИМЯ] очень компетентен в своей сфере, часто подсвечивает не очевидные для меня вопросы, проработка самих проектов идет хорошо,  коммуникация простая, задачи выполнены хорошо и в срок."
},
{
    "ID_reviewer": 2429.0,
    "ID_under_review": 105560,
    "review": "Взаимодействие с [ИМЯ] происходит на основе взаимного уважения при достижении желаемого для сторон результата. \n[ИМЯ] всегда открыт к диалогу, готов выслушать, помочь разобраться, а так же предложить варианты решения вопроса.\n[ИМЯ] решает задачи любого уровня сложности, и что важно, всегда доводит их до достижения ранее заявленных целей."
},
{
    "ID_reviewer": 81686.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], , я продолжаю радоваться, что работаю с таким мотивированным и инициативным коллегой!\nВ рамках задач связанных с капасити, каталогами и проведению внутренних митапов у меня осталось впечатление работы с  проактивным и сфокусированным на результате участником команды.\nЧто можно было бы улучшить:\nБыло бы прекрасно, если бы не приходилось дублировать тебе контекст активностей в которых уже участвует кто-то из команды проектного офиса,. \nСейчас этого стало заметно меньше, думаю, это прекрасная тенденция!\nНадеюсь на продолжение продуктивной совместной работы!"
},
{
    "ID_reviewer": 110583.0,
    "ID_under_review": 105560,
    "review": "Увлеченный работой профессионал, готовый помочь знаниями и информаций, приятный в общении и жарких обсуждениях :), и с глубокими знаниями в области ИТ и внутренностей [КОМПАНИЯ]."
},
{
    "ID_reviewer": 115607.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], привет!\nМы с тобой пересекаемся по большому количеству активностей, часто очень срочных и важных. Твой профессионализм, вовлеченность и целеустремленность позволяют обеспечить превосходный результат.\nХочу отметить, что ты безусловно командный игрок, умеешь выстроить взаимодействие как внутри функции/подразделения, так и кроссфункционально. Умеешь  находить подход к совершенно разным людям.\nОчень активен, уделяешь внимание деталям и при решении задач стараешься все предусмотреть на несколько шагов вперед.\nУмеешь действовать оперативно и качественно.\nВсегда открыт для чего-то нового, готов учиться, перестраиваться для пользы общего дела.\nС тобой комфортно и приятно работать."
},
{
    "ID_reviewer": 20215.0,
    "ID_under_review": 105560,
    "review": "С [ИМЯ] было комфортно и эффективно взаимодействовать в рамках проекта по выводу аутстафф специалистов.\n\nВсегда оперативное и качественное решение вопросов.\nОтдельно отмечу инициативность и содействие в рамках проекта, высокую нацеленность на результат.\n\nПо завершении проекта, [ИМЯ] предоставил конструктивные предложения, которые улучшат текущий процесс.\n\nС удовольствием готова продолжать совместное сотрудничество для достижения общих целей группы [КОМПАНИЯ]!"
},
{
    "ID_reviewer": 2436.0,
    "ID_under_review": 105560,
    "review": "Хочется поблагодарить за вовлеченность в проект [ПРОДУКТ],и особенно за помощь с подготовкой презентаций)) Работать вместе комфортно, видно как хорошо развился проектный офис за последние несколько месяцев. \nНравится, что есть гибкость, готовность менять процессы/форматы, которые не подходят команде. Отдельно хочется отметить демократичную манеру общения и оптимизм, что создает позитивный микроклимат и заряжает на свершения)"
},
{
    "ID_reviewer": 115330.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], хотела бы выразить тебе искреннюю благодарность за профессиональное руководство проектным офисом. \nТвоя эмпатия, профессионализм и трудолюбие – настоящий пример для всей команды. \n\nТвоё  умение находить оптимальные решения и рационально использовать ресурсы позволяет нам достигать поставленных целей в утверждённые сроки, а то и раньше!\n\nВместе мы создали в проектном офисе атмосферу взаимного доверия и уважения!"
},
{
    "ID_reviewer": 119325.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], спасибо за совместную работу!\n\nБлагодаря твоей обратной связи и не ангажированному мнению удаётся вовремя корректировать проект и коммуникации в команде. \n\nГотовность и открытость к изменениям, которая выражается в поддержке инициатив и регулярном запросе к команде, мотивирует предлагать и реализовывать новые идеи для развития команды и компании.\n\nОтдельно хочется поблагодарить за лёгкость в общении и поддержку в любых вопросах. \n\nРабота в коллективе выстроена так что готовность подстваить плечо в нужный момент с твоей стороны или со стороны команды не вызывает сомнений. Практика это только подтверждает.\n\nЧто можно улучшить: \n- прокачать командные синки и командную (персональную) вовлечённость в смежные проекты. Возможно в формате директивного закрепления дублирующих РП на время отпуска. \n- чаще инициировать активности с алокацией на всю команду (неформальные/рабочие). \n\nМне нравится работать в команде под твоим началом и вместе идти к цели! Спасибо!"
},
{
    "ID_reviewer": 132973.0,
    "ID_under_review": 105560,
    "review": "Постоянное взаимодействие как по выполняемым проектам, так и по задачам развития ПО [ПРОДУКТ] и операционным вопросам в ходе которых необходимо отметить:\n\n- Честность, гибкость, эффективность коммуникации даже в сложных и спорных ситуациях\n- Системность, умение держать в фокуме внимания большое количество различных аспектов и процессов, управлять и предоставлять необходимую информацию\n- Быстрый контакт, получнние не только конкретных ответов, но и инструментов/контактов для дальнейшего решения аналогичных\\схожих задач самостоятельно\n- Умение идти на встречу, достигать компромиссов, уважение к коллегам\n- Развивающая поддержка и мотивирующая постановка задач\n\nПодход позволяет эффективно решать задачи как в нормальных моделях управления так и в условиях ограниченных ресурсов и отсутствия прямых полномочий"
},
{
    "ID_reviewer": 13937.0,
    "ID_under_review": 105560,
    "review": "Вовлеченный, ответственный. проявляет проактивность в работе, грамотный руководитель"
},
{
    "ID_reviewer": 2436.0,
    "ID_under_review": 105560,
    "review": "Работаем с [ИМЯ] 2 месяца, взаимодействовать комфортно. Заметно желание и движение в сторону систематизации процессов проектного офиса. Благодарна [ИМЯ] за помощь в развитии навыка подготовки презентаций. \nОтдельно хочется отметить его позитивный настрой на работу."
},
{
    "ID_reviewer": 115330.0,
    "ID_under_review": 105560,
    "review": "Твой профессионализм позволяет уверенно врываться во все активности департамента, успешно их распределять и контролировать.\nНе боишься брать на себя ответственность, устойчив к стрессу и терпелив."
},
{
    "ID_reviewer": 62541.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], как твой бадди могу сказать, что ты - абсолютно самостоятельный товарищ, который отлично влился в коллектив, сразу взяв на себя неподъемные задачи! Всё наше с тобой взаимодействие было позитивным и четким! \n\nБольше отдыхай!!! Береги себя!"
},
{
    "ID_reviewer": 53201.0,
    "ID_under_review": 105560,
    "review": "Искренне рада, что [ИМЯ] присоединился к команде [КОМПАНИЯ] в 2023 году! Обладает ясной и четкой коммуникацией, умением грамотно структурировать вопросы и проблемы, оперативно и ответственно делится информацией, экспертизой, координирует коллег. Благодаря участию [ИМЯ] удалось более качественно и оперативно решать вопросы по бюджетному планированию capex на оборудование, оперативно отработать вопросы акционеров. Отдельно хочу отметить высокую мотивацию и вовлеченность [ИМЯ] в решении вопросов, рассмотрении аспектов и рисков. Благодарю [ИМЯ] за сотрудничество!"
},
{
    "ID_reviewer": 112266.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], оцениваю наше взаимодействие как продуктивное. С тобой приятно коммуницировать работать в команде, ты открыт к диалогу и готов вовлекаться в совместные процессы и задачи. Надеюсь на дальнейшую слаженную работу :)"
},
{
    "ID_reviewer": 8777.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ]- признанный лидер, профессионал в области управления проектами, который может обеспечить решение самых разных задач. Профессиональный менеджер с прокачанными скиллами в области управления.\nУ [ИМЯ] получилось создать неагрессивную среду для общения и достижения результата даже в ситуации, когда у членов команды были существенно различные мнения относительно того, как следует решать задачу."
},
{
    "ID_reviewer": 112961.0,
    "ID_under_review": 105560,
    "review": "Отличное взаимодействие. Мыслит системно и стратегически, любую задачу рассматривает, как достижение целей всего подразделения и компании. Очень легко и понятно организует решение задач, ясно ставит задачи, как подчинённым, так и коллегам, качественно и ответственно выполняет поставленные задачи. Сильно развиты софт скилы. Как направление развития - стараться соблюдать work-life balance)"
},
{
    "ID_reviewer": 110583.0,
    "ID_under_review": 105560,
    "review": "С моей стороны позитивный фидбек. Приятно работать заряженным и целеустремлённым коллегой."
},
{
    "ID_reviewer": 81686.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ] я думаю то ты супер классный, целеустремленный и харизматичный. Рад, что мы работаем вместе! Только пожалуйста, чуть потише проводи созвоны)))❤"
},
{
    "ID_reviewer": 43791.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], привет!\n\nС тобой классно взаимодействовать как с бизнес-заказчиком/PM/постановщиком задачи:\n- ты стараешься максимально вникнуть в вопрос и проделать необходимую предварительную работу\n- четко доносишь задачу\n- активно участвуешь в сборе необходимой информации\n- не забываешь поблагодарить за помощь.\nСпасибо!"
},
{
    "ID_reviewer": 27.0,
    "ID_under_review": 105560,
    "review": "Высокие hard и soft скиллы, конструктивное общение ,желание разобраться и улучшить процессы."
},
{
    "ID_reviewer": 3253.0,
    "ID_under_review": 105560,
    "review": "Взаимодействовали по нескольким задачам. \nХочу отметить нацеленный на результат, проактивный и клиентоориентированный подход к работе. Открытое и комфортное взаимодействие по рабочим задачам. Приятно работать в одной большой команде."
},
{
    "ID_reviewer": 103625.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ] привет! Все было позитивно и по делу. Спасибо"
},
{
    "ID_reviewer": 57722.0,
    "ID_under_review": 105560,
    "review": "Однозначно положительная обратная связь.\n\nПо всем вопросам, которые совместно решали, были найдены решения. \nБуду рад дальнейшей совместной работе над задачами и проектами."
},
{
    "ID_reviewer": 59073.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ] всегда готов придти на помощь, помочь в решение производственных задач и поделиться экспертизой"
},
{
    "ID_reviewer": 5399.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], восхищаюсь твоей ответственностью, четкостью, всесторонним охватом и учетом деталей и сквозных вопросов при реализации любого проекта. Спасибо тебе за твой позитивный настрой, он помогает успешной реализации проектов.\n2024 год встречай нас с победами )"
},
{
    "ID_reviewer": 56029.0,
    "ID_under_review": 105560,
    "review": "[ИМЯ], могу предоставить исключительно положительный отзыв по совместному взаимодействию. Могу выделить такие качества как исполнительность, ответственность, высокий уровень качества проделанной работы, скрупулезность, умение задавать правильные вопросы, организованность. Взаимодействие с тобой помогает найти ошибки или недочеты в нашей работе, которые позволяют выполнить тот или иной проект с большим качеством (увидим в будущем конечно). За что премного благодарна. из человеческих качеств очень ценна отзывчивость и открытость. Рада работать вместе."
},
{
    "ID_reviewer": 12876.0,
    "ID_under_review": 105560,
    "review": "Мне нравится подход [ИМЯ] как руководителя. Найти общий язык (мы же его нашли, верно?) со мной - задача непростая. \nОптимизм в работе и быстрое понимание рабочих ситуаций. Отдельная благодарность за выделение моих трудностей в работе, над которыми я начал работать. Надеюсь вырасти в некоторых вещах благодаря [ИМЯ]."
},
{
    "ID_reviewer": 39304.0,
    "ID_under_review": 90090,
    "review": "[ИМЯ] очень крутой руководитель, у него есть всё чтобы сделать [ПРОДУКТ] great again - прекрасный вкус, отличное видение продукта, насмотренность, отличные аналитические скиллы, вовлеченность в то, что он и его команда делают ежедневно. [ИМЯ] всегда готов к диалогу и легко доносит свою позицию, но не упирается в неё, а слышит и готов принимать развилки и решения на благо продукта. [ИМЯ] первый человек из продуктовой команды [ПРОДУКТ], который сам по своей инициативе привлек коммуникационных дизайнеров к работе над продуктом. И кажется, что именно такой подход может сдвинуть горы! Спасибо тебе большое за работу и взаимодействие! Оно невероятно эффективно!"
},
{
    "ID_reviewer": 55529.0,
    "ID_under_review": 90090,
    "review": "Коммуницируем со [ИМЯ] почти каждый день, так как ходим в один офис, считаю это своей привилегией и удачей, потому что в любой момент к нему можно обратиться и если нужно – попросить помощи. Он в любой момент готов засаппортить по любому вопросу. Очень рад работать под его руководством, буквально каждый день учусь у него чему-то новому, а это очень ценно. С его приходом в команду всё сильно изменилось в лучшую сторону, особенно отмечу то как хорошо он выстроил процессы в команде, благодаря этому всё работает как часы."
},
{
    "ID_reviewer": 53938.0,
    "ID_under_review": 90090,
    "review": "1) Со [ИМЯ] работаем недолго, но тесно взаимодействуем по вертикали немузыкального контента\n\nОцениваю [ИМЯ] как руководителя (основываясь на взаимодействии с двумя его дизайнерами на моем стриме и подключении [ИМЯ] к нашим обсуждениям) на оценку B\n\n- [ИМЯ] обладает взглядом на долгосрочную перспективу и не делает \"заплаточных\" решений. К этому вопросу подходит коструктивно и аргументируя, показывая ценность обращения и важность моего вопроса и показывая как можно решить его в перспективе и какими шагами\n- Выстроил уже минимальный процесс планирования дизайнеров и фиксации их работ, никогда не было такого, что мои задачи аффектились чужими (когда дизайнеры делают какие то свои стримы еще, помимо моей вертикали)\n- Уровень ревью задач дизайнеров и их систематизация очень нравится, проработки доходят до меня в уже подготовленном виде и без какого то метания дизайнера по сторонам. Есть система в мышлении\n\n2) Уровень взаимодействия оценю на А - очень комфортно обсуждать даже сложные вопросы, всегда аргументировано и не откладывает на потом или не придает незначительность вопросам моей вертикали\n\n3) Надежность - верю его профессионализм и надежность на позиции, буду рад продолжать работать с ним"
},
{
    "ID_reviewer": 114413.0,
    "ID_under_review": 90090,
    "review": "С самого первого дня работы [ИМЯ] очень поспособствовал моей адаптации в коллектив. \nНа созвонах мы разбирали процессы, работу с дизайн - системой и обсуждали макеты. Всегда получала ответы на вопросы и обратную связь по своей работе. Хочется подметить, что [ИМЯ] всегда дает объективную оценку дизайна, всегда понятно, что улучшить в макетах и что главное, без предвзятости. Кроме того, хочу подметить, что [ИМЯ] доверяет решениям своих дизайнеров и не вмешивается в их работу, но при этом участвует и вовлекается в задачи всех. \n\nИз недостатков хочу отметить только то, что часто забывает кушать из-за того, что очень горит своим делом и помимо руководства дизайнерами, еще успевает проектировать макеты."
},
{
    "ID_reviewer": 55529.0,
    "ID_under_review": 90090,
    "review": "[ИМЯ] мой первый руководитель в сфере продуктового дизайна, но не смотря на то что у меня нет огромного опыта в работе с разными руководителями, уверен на сто процентов, что мне очень сильно повезло) \n\nВо-первых, для меня очень важно, что он действительно горит идеей сделать продукт классным и удобным, чтобы люди им с удовольствием пользовались. Степень его вовлеченности сложно описать словами, он как будто с первого дня в компании перешёл в фазу глубинного ресёрча музыкальных стримингов. Без конца делает разные крутые концепты и накидывает много классных идей по улучшению интерфейса. \n\nВо-вторых он за своих коллег буквально стоит стеной, без фанатизма конечно, в рамках разумного, но ему очень важно создать своим подчинённым максимально комфортную среду. [ИМЯ] всегда приходит на помощь, если это нужно, правда. И это очень ценно!!\n\nВ общем я искренне верю, что с таким наставником мы точно сможем сделать очень крутой, конкурентный продукт, это лишь вопрос времени)"
},
{
    "ID_reviewer": 81623.0,
    "ID_under_review": 90090,
    "review": "Мне очень нравится работать со [ИМЯ] не просто, как с коллегой, но и как с руководителем.\n\n[ИМЯ] всегда очень чуткий к команде, всегда спрашивает про нагрузку, поддерживает настрой, помогает любому с задачами и с адаптацией новеньким.\n\nВместе работали над несколькими задачами, круто, что можем побрейнштормить и придти к единому мнению, [ИМЯ] всегда прислушивается к точке зрения другого и даёт аргументы, чтобы защитить решение или направить в другую сторону. На демо помогает защитить дизайнерские решения и дополнительно объяснить почему выбрали именно его.\n\nТак же [ИМЯ] помогает параллельно с другими задачами, пока не было достаточного количества дизайнеров. Улучшает внутренние процессы в нашей дизайн-команде, ввёл доску Jira, начали работать над core экранами в музыке и над UI китом, проводит встречи 1:1, тщательно отбирает новых дизайнеров в команду.\n\nК [ИМЯ] всегда можно придти, как за рабочим советом, помощью так и просто поговорить, выговориться, если необходимо.\n\nМне очень нравится и комфортно работать со [ИМЯ], у него есть все качества и умения хорошего и грамотного руководителя, с его приходом в команде и в процессах стало намного больше улучшений, хочется продолжать развивать раздел музыки вместе и дальше :)"
},
{
    "ID_reviewer": 18647.0,
    "ID_under_review": 90090,
    "review": "С самого прихода приятные впечатления от совместной работы с тобой, комфортное вливание в команду\n\nЗа время совместной работы в этом году появилась полноценная дизайн-команда и процессы взаимодействия внутри нее и снаружи с другими коллегами, что не может не радовать\n\nПроделана большая работа по подбору и адаптации новых дизайнеров, на будущее обозначены планы по развитию продукта\n\nРадует, что прислушиваешься к инициативам и отстаиваешь позицию дизайнеров, если приходится\n\nЧто хочется улучшить (наверное не персональный фидбэк): разобраться с зоной ответственности за дизайн бренда и начать плотнее работать над ним"
},
{
    "ID_reviewer": 52692.0,
    "ID_under_review": 90090,
    "review": "Привет, с тобой отлично работать. \nВо всех коммуникациях мы на одной волне, все конструктивно.\nПо дизайн стратегии базово все ок. \nПо редизайну пока рано судить. \nПо закрытию ставок дизайнерами, после наших разговоров вижу, что штат почти полностью укомплектован. К сожалению пока не могу оценить работу нанятых дизайнеров, мало времени прошло.\n\nОбщие пожелания на следующий рабочий период, по которым сейчас не могу однозначно дать оценку ни в плюс, ни в минус:\n- интересы Музыки должны перевешивать интересы, например, [КОМПАНИЯ], триггерный пример - задачи с лентой;\n- больше смелых решений в наших задачах и от тебя и от дизайнеров, хочется видеть наш дизайн и говорить \"ВАУ\", сейчас скорее возникают вопросы, ответы на которые есть, но \"ВАУ\" эффекта нет;\n- выстроить партнерские отношения дизайнеров и продактов/разработки/аналитики, готов со своей стороны активно помогать;\n- конкретный кейс, который расстроил - онбординг [ИМЯ], решение, которое было на демо было прямо не очень, верю, что проблема не только в дизайнере тут, но т.к. мы на демо прямо одинаково подумали про то как должно быть правильно, хотелось бы, чтобы до нас с тобой уже подумали об этом дизайнер и продакт."
},
{
    "ID_reviewer": 14542.0,
    "ID_under_review": 90090,
    "review": "Работаем со [ИМЯ] совместно некоторыми проектами — объяснения процессов приходят быстро, в задачу можно погрузиться и хорошо в ней разобраться. Круто, что помимо хардовых задач, у [ИМЯ] получилось собрать команду классных дизайнеров: они подключились к процессу быстро, приносят задачи заранее и также помогают вникнуть в них. Команда дизайна растёт, задач становится больше, и при этом процессы становятся лучше. Спасибо!\n\nИз пожеланий, но это скорее на моей стороне — подключаться к задачам по дизайну ещё раньше, чтобы глубже погружаться в контекст фичи."
},
{
    "ID_reviewer": 29941.0,
    "ID_under_review": 90090,
    "review": "Привет!\nВзаимодействуем на продукте [ПРОДУКТ]. \nВпечатления от совместной работы:\n- продуктивное взаимодействие: оперативно, четко и по делу\n- ориентируется в продукте\n- дизайн по Итогам Года в [ПРОДУКТ] был сделан с учетом требований от разработки"
},
{
    "ID_reviewer": 15521.0,
    "ID_under_review": 90090,
    "review": "Взаимодействуем со [ИМЯ] по всем продуктовым запускам, начиная со сниппетов. [ИМЯ] очень быстро вовлекся в процессы и задачи буквально с 1го-2го рабочего дня. Он делает несколько вариантов макетов, очень основательно подходит к каждой задаче. Отлично делает как условно «технические» задачи, например, сделать макет какого-то состояния, так и творческие, например, придумать цепляющую обложку плейлиста. Очень быстро погрузился в дизайн-систему [КОМПАНИЯ], и перед работой над задачей может предложить варианты из готовых компонентов или узнать, как сделано у других продуктов. Например, по коачмаркам ни у кого не возникло ни одного комментария. \n\nВзаимодействие со [ИМЯ] расцениваю как максимально приятное. Он всегда готов оперативно созвониться и обсудить задачу, предложить сразу же в звонке возможные варианты, что ускоряет процесс. Адекватно воспринимает конструктивную критику, аргументированно отстаивает своё мнение, в спорных ситуациях предлагает компромиссные решения, которые устраивают все стороны. \n\nТакже [ИМЯ] - отличный лид команды. Интересуется фидбеком о своих сотрудниках у коллег, развивает команду, стремится к налаживанию всех процессов и взаимодействий. И нельзя не отметить, что при очень сильной нехватке ресурсов, [ИМЯ] берет весь удар на себя и по ночам и выходным после всех встреч и звонков помогает с нашими задачами. [ИМЯ], спасибо тебе за это ❤️"
},
{
    "ID_reviewer": 113937.0,
    "ID_under_review": 90090,
    "review": "Со [ИМЯ] всегда комфортно взаимодействовать. \nПри возникновении конкретных проблем или задач в области дизайна, [ИМЯ] помогает, либо подключаясь самостоятельно, либо находит ресурсы в помощь продакту."
},
{
    "ID_reviewer": 56506.0,
    "ID_under_review": 90090,
    "review": "Со [ИМЯ] поработали уже над фичами \"[ПРОДУКТ]\", \"[ПРОДУКТ]\", \"[ПРОДУКТ]\". Быстро откликается на запросы о доработках в макетах (корректировка существующих и добавление недостающих компонентов). Открыт к обсуждению непонятных и спорных моментов. Можно обсуждаем и спланировать к какому моменту и что будет сделано (макет, доработки, дизайн ревью и тд)"
},
{
    "ID_reviewer": 56369.0,
    "ID_under_review": 90090,
    "review": "- взаимодействовали в рамках нескольких продуктовых задач\n- очень приятное впечатление по коммуникации\n- всегда были оперативные ответы по уточнениям к макетам\n- нравится продуктовый взгляд на дизайн"
},
{
    "ID_reviewer": 46939.0,
    "ID_under_review": 90090,
    "review": "Я очень рада, что [ИМЯ] пришел к нам в команду. С этого момента улучшилась коммуникация между отделами бренд-дизайна и продуктового дизайна, что очень важно для качественного улучшения нашего продукта. Для меня его экспертиза очень важна. Это помогает мне лучше понять, как работает наш продукт, позволяет создавать не просто красивые визуалы, но и эффективные. \nИ очень благодарна за продуктивную и оперативную помощь!)"
},
{
    "ID_reviewer": 113186.0,
    "ID_under_review": 90090,
    "review": "Команда дизайнеров была одна из первых, с кем я успела познакомиться и достаточно плотно поработать.\n\n[ИМЯ], мне нравится организация процессов в команде дизайнеров: как ты внимательно относишься к своим сотрудникам, участвуешь в обсуждениях, вникаешь в задачи дизайнеров, помогаешь и сплочаешь их — проявляешь себя как лид и наставник. Мне кажется, ребята могут на тебя положиться. \n\nДизайнеры серьезно вникают в продуктовые задачи, вовлечены в исследования и готовы провести демо перед командой и разработчиками столько раз, сколько потребуется, чтобы снять все вопросы к макетам и выбранным дизайн-решениям. Это важно и работает на развитие продукта.\n\nБывает так, что у нас не совпадают мнения по каким-то вопросам, но в процессе дискуссии и ты, и ребята, готовы выслушать аргументы и совместно выработать рабочее решение. Это интересно и прогрессивно, ведь и у коллег, и у меня, за плечами тоже есть свой опыт и видение —  нам важно совместно выработать решение, которое действительно улучшит пользовательский опыт или снимет найденные барьеры, а так же, что очень важно, реализуемо командной в установленные сроки.\n\nЯ заметила, что ты быстро откликаешься на срочные задачи, готов помочь и сам подключаешься к продуктовым задачкам со стороны дизайна, даже если не хватает рук. Это ценно и является хорошим примером для твоих ребят и коллег.\n\nВзаимодействие с тобой и твоей командой выстраивается конструктивное, креативное и позитивное)"
},
{
    "ID_reviewer": 56377.0,
    "ID_under_review": 90090,
    "review": "Конструктивен в вопросах обсуждения задач. Не боится спорить с менеджерами на счет решений - это очень ценно. Видно, что продуктивно и внимательно саппортит Женю К., это приносит заметный эффект в виде явного ускорения прогресса [ИМЯ] как продуктового дизайнера (не то, чтобы до этого у [ИМЯ] были явные проблемы со скиллами, но пушить вверх хороших дизов кмк сложнее, чем слабых, поэтому подчеркиваю это)."
},
{
    "ID_reviewer": 55824.0,
    "ID_under_review": 90090,
    "review": "[ИМЯ] отлично справился с задачей формирования дизайн команды и процессов. \n\nС учетом реорганизации и внешних вводных считаю что отлично получилось выстроить работу. \n\nОтлично включается на этапах формирования фичей и экспертно включается в продуктовые решения."
},
{
    "ID_reviewer": 6289.0,
    "ID_under_review": 90090,
    "review": "Совместно успели поработать над дизайном шаринга и итогами года в [КОМПАНИЯ]. \n\nВнимательность, глубокое погружение в детали, забота обо всех участниках процесса, контроль ситуации, предсказуемость (в хорошем смысле этого слова) и очень интеллигентный подход — всё это заставляет чувствовать себя максимально комфортно при работе со [ИМЯ] и быть уверенным в конечном результате и сроках исполнения.\n\nПринимаемые решения учитывают все вводные, включая сроки и доступные ресурсы команд, при этом [ИМЯ] делает максимум возможного, чтобы все было сделано вовремя и качественно, не боясь самостоятельно погрузиться в проработку дизайна в случае, если команде не хватает рук.\n\nЧто можно улучшить:\n1. Больше делегировать"
},
{
    "ID_reviewer": 12567.0,
    "ID_under_review": 90090,
    "review": "Привет!\n\nС командой дизайна я в основном контактирую на грумингах и других подобных обсуждениях фич, макетов, которые приносят команде разработки. Всех не упомню, поэтому даже не буду пытаться выделить кого-то. Скажу то, что мне кажется, что у нас собрались очень классные и профессиональные специалисты, которые работают с нашей дизайн системой, понимают проблемы и особенности работы разработчиков, и стараются делать макеты, которые минимизируют сложности в разработке(например, следование дизайн системе). Так же всегда идут на контакт, когда появляется необходимость в доработке дизайна или определенных макетах.\nМне кажется, что такое положение вещей в первую очередь заслуга руководителя команды дизайна :)\nСпасибо, за совместную работу, [ИМЯ]!"
},
{
    "ID_reviewer": 4174.0,
    "ID_under_review": 90090,
    "review": "С приходом в команду [ИМЯ] в продуктовом дизайне [ПРОДУКТ] произошли ряд позитивных изменений.\n- работа стала более предсказуемой,\n- блокеров в продуктовой разработке из за дизайна стало меньше\n- Качество проработки дизайн решений стало заметно выше.\n\nНаше взаимодействие  расцениваю как позитивное"
},
{
    "ID_reviewer": 5258.0,
    "ID_under_review": 90090,
    "review": "[ИМЯ], мы с тобой редко пересекаемся, но моменты взаимодействия могу оценить только позитивно. Мне были важны твои пожелания по процессам исследований, и мы их уже учли (надеюсь, это было заметно для тебя)) Мне кажется, мы можем сделать взаимодействие исследователей и дизайнеров еще лучше: у нас есть проседающие моменты, надо нам их с тобой обсудить)"
},
{
    "ID_reviewer": 7352.0,
    "ID_under_review": 90090,
    "review": "Всегда очень приятно обратиться к [ИМЯ] за экспертной оценкой. Он один из немногих, кто понимает бренд и знает зачем это нужно, он настроен на кросс-функциональную работу, слышит мнения и совмещает свою экспертизу с предложениями команды"
},
{
    "ID_reviewer": 8321.0,
    "ID_under_review": 90090,
    "review": "Очень доволен взаимодействием со [ИМЯ]. С его появлением команда музыки невероятно усилилась. Постоянно обращаю внимание на улучшение процессов как внутри команды так и во взаимодействии с другими дизайн-командами. \n\nВсегда получается договориться о качественном общем решении. Отдельный лайк за подход к синкам с другими дизайн-командами, в том числе моей. Благодаря [ИМЯ] получается абсолютно прозрачно видеть изменения в продукте и совместно принимать качественные решения."
},
{
    "ID_reviewer": 110872.0,
    "ID_under_review": 90090,
    "review": "Нравится взаимодействие со [ИМЯ]: общение проходит в позитивной атмосфере, [ИМЯ] открыт к обратной связи и быстро на нее реагирует, очень вовлечен в продукт. Хорошо выстроены процессы взаимодействия продактов и дизайнеров. Нравится наличие общего демо)\n\nИз предложений:\n1. в случае, если несколько продактов налетели со своими задачами на одного дизайнера - не бойтесь приходить ко мне за приоритетами :) \n2. Иногда мне кажется, что перед Демо не хватает промежуточного этапа согласования между вертикалями. Т.е. например, если [ПРОДУКТ] что-то добавляют/меняют в дизайнах на Главной, то лучше если коллеги до Демо обсудят какие-то корнер-кейсы, консерны."
},
{
    "ID_reviewer": 113729.0,
    "ID_under_review": 90090,
    "review": "1) Взаимодействие со [ИМЯ], как с руководителем \n\n\n— [ИМЯ] - настоящий профессионал своего дела, который не только обладает огромным творческим потенциалом, но и уникальными навыками управления. К [ИМЯ] всегда можно прийти за помощью или с новыми идеями и быть услышанным. Он всегда оказывает поддержку команде и вкладывается в наше развитие. \n\nВажно отметить, что [ИМЯ] не только является отличным руководителем и организатором рабочих процессов, но и применяет свои навыки в работе \"руками\". Это позволяет не загружать команду, создавать в ней work-life balance. Он подаёт пример и мотивирует развивать свои скиллы.\n\nОтмечу также:\n— Регуларно проводит 1 на 1 и дает обратную связь\n— Выстраивает комфортные и эффективные рабочие процессы\n— Учитывает пожелания и идеи каждого члена команды. Находит синергию между взглядом дизайнера и потребностью менеджера\n\n2) Комфортное общение. Хочется отметить индивидуальный подход, который [ИМЯ] применяет к каждому проекту и члену команды. Он внимательно выслушивает все наши идеи и предложения, учитывает наши потребности, искренне интересуется нашим мнением, старается превратить наши стоящие идеи в реальность.\n\n3) Надежность - оцениваю [ИМЯ], как надежного руководителя, дизайнера и профессионала, хочу продолжать работать под его руководством и учиться у него."
},
{
    "ID_reviewer": 54530.0,
    "ID_under_review": 90090,
    "review": "[ИМЯ], спасибо тебе за совместную работу в этом году! \nс тобой очень комфортно и спокойно работать как с [НАЙМ], ты очень структурный, ответственный, всегда даешь развернутые и понятные фидбеки. \nКогда я ищу людей к тебе в команду - всегда могу быть спокойна, что будущим сотрудникам понравится работать в команде под твоим руководством. \nСчитаю, что ты отлично влился в команду дизайна [ПРОДУКТ], тебя очень не хватало :) \nспасибо тебе!"
},
{
    "ID_reviewer": 18647.0,
    "ID_under_review": 90090,
    "review": "– Редизайн: В рамках крупной задачи по редизайну [ИМЯ] создал все условия для работы над решениями: от генерации идей, до детальной проработки всех необходимых сценариев с учетом итерационности разработки. С самого начала были открыто описаны и рассказаны все цели и задачи с указанием необходимых сроков и планов.\n\nТак же выстроены процессы, в которых дизайнеры не перегружены излишними отвлекающими или негативными факторами, создана комфортная среда внутри команды.\n\n– Личное развитие и взаимодействие: планы и цели по личному развитию устанавливаются, всегда есть понимание в какой точке ты находишься и куда движешься, пожелания и предложения рассматриваются и при необходимости учитываются. Взаимодействие всегда положительное в любых контекстах\n\nОцениваю на B, с учетом совместной работы над всеми крупными и мелкими задачами"
},
{
    "ID_reviewer": 5965.0,
    "ID_under_review": 90090,
    "review": "* Над какой задачей/проектом вы вместе работали? \nРедизайн к [ПРОДУКТ]\n\n* Как проходила совместная работа? \nОбсуждали со [ИМЯ] движение в сторону внедрения [ПРОДУКТ] в [ПРОДУКТ], а так же различные общие элементы дизайна.\n\n* Насколько легко, оперативно, прозрачно и комфортно было работать вместе? Приведите примеры. \n[ИМЯ] с готовностью прислушивается к мнению команды разработки, понимает особенности реализации мобильных приложений. \n \n* Что можно улучшить в вашем взаимодействии? \nОсновное пожелание - привлекать разработку к проектированию UI как можно раньше, аргументировать те или иные изменения в UI более масштабными исследованиями или проводить ab-эксперименты.\n\n* Готов(а) ли ты ещё раз поработать вместе? \nДа"
},
{
    "ID_reviewer": 114413.0,
    "ID_under_review": 90090,
    "review": "Помимо того, что [ИМЯ] руководит группой дизайнеров, работали вместе над задачей по плееру\n\nЧто хочу отметить:\n\n1) [ИМЯ] нанял отличных специалистов и приятных в коммуникации дизайнеров, все без исключения которые справляются со своими задачами, вовлечены не только в свои задачи, но и в задачи коллег\n\n2) Создал работающий подход при задаче над редизайном: на стадии концепт прорабатывает не только дизайнер, ответственный за эту задачу, а вся команда, где идет обмен ценными идеями и создается единое видение. Очень высокая продуктивность в задачах редизайна: за это время проведено  около 5 проектов по редизайну больших разделов\n\n3) [ИМЯ] отлично отстаивает цели команды и дизайна не только перед бизнесом, но и перед дизайн-лидами. Несмотря на ограничения и требования [КОМПАНИЯ], у нашего продукта много смелых и красивых дизайнерских решений.\n\n4) Помимо менеджерских задач, [ИМЯ] успевает сам брать задачи в работу и качественно их выполнять, а также регулярно проводить встречи 1 на 1, ревьюить макеты всех стримов \n\nИсходя из того, как мы двигаемся сейчас, я искренне верю, что [ПРОДУКТ] скоро переживет новый виток своего развития, и [ИМЯ] приложил к этому руку\n\nПоэтому, я бы поставила оценку А или B. Вижу [ИМЯ] [ДОЛЖНОСТЬ]."
},
{
    "ID_reviewer": 125187.0,
    "ID_under_review": 90090,
    "review": "1. [ИМЯ] подключался ко всем моим задачам, даже к самым маленьким. К нему можно обратиться за помощью как к самому опытному коллеге, получить обратную связь или быстро решить спорный момент над которым сидел часами.  \n\nВ команде [ИМЯ] достаточно прозрачные процессы и постоянная поддержка от коллег. Мы регулярно раз в неделю встречаемся на командное дизайн-ревью, чтобы дать обратную связь друг другу. Так же всегда можно запросить 1-1, чтобы обсудить свои решения и как-либо проблемы по задаче.  \n\n\n2. Несмотря свою большую загрузку, [ИМЯ] всегда оперативно отвечает по любым вопросам, влетает на помощь на созвоны. Он всегда держится спокойно и помогает решать проблемы в коммуникации с другими коллегами. \n\n\n3. По поводу надежности [ИМЯ], как [ДОЛЖНОСТЬ] у меня тоже нет никаких сомнений. Кажется, что он никогда не выгорает)"
},
{
    "ID_reviewer": 70777.0,
    "ID_under_review": 90090,
    "review": "Работаю под руководством [ИМЯ] последние полгода, и за это время прошел полноценный онбординг и адаптацию в команде. Он помог мне погрузиться в текущие задачи и процессы, всегда был готов оказать помощь и поддержку в любое время. [ИМЯ] открыто обсуждает любые вопросы, дает четкие и аргументированные ответы, активно участвует в обсуждениях и предоставляет ценные советы. Благодаря его руководству я смог быстро влиться в работу и понять ключевые аспекты нашего продукта.\n\n[ИМЯ] всегда соблюдает сроки и договоренности, ведет открытую политику по рабочим вопросам. Я полностью уверен в его компетентности и видении продукта."
},
{
    "ID_reviewer": 81623.0,
    "ID_under_review": 90090,
    "review": "Со [ИМЯ] работали вместе над несколькими брейнштормами, нравится его креативное видение, нестандартный подход к решению задач, при этом всегда очень внимателен к другим [ДОЛЖНОСТЬ] и подмечает их идеи. Всегда тщательно готовится к каждому брейншторму: создаёт отдельный Figma файл, добавляет шаблоны для заполнений, исследования и краткие выдержки по ним, выступает модератором брейнштормов. После брейнштормов всегда помогает ответственному [ДОЛЖНОСТЬ] в разработке концепций и защите макетов.\n\nТак же [ИМЯ] всегда внимателен к каждому продукту внутри музыки, помогал с составлением CJM для Книги и [ПРОДУКТ], приходил на встречи и обсуждал важные решения. \nПомогал с концептами для обновления баннеров, активно подключался к обсуждению с брендингом.\nВсегда делится новыми идеями, рефами и видениями раздела Книги и [ПРОДУКТ].\n\nТак же хочется отметить, что [ИМЯ] всегда держит в курсе каких-то изменений в компании, [КОМПАНИЯ], метриках, делится важными новостями, чтобы все ребята в команде были в курсе. На демо помогает с защитой макетов и поддерживает [ДОЛЖНОСТЬ] решения.\n\n[ИМЯ] так же очень внимателен к развитию каждого из ребят в команде, поддерживает инициативу с прохождением обучений.\n\nМне очень нравится работать со [ИМЯ], он грамотный [ДОЛЖНОСТЬ], опытный [ДОЛЖНОСТЬ] у которого можно учится другим сотрудникам, неравнодушный к продукту и тому, что делает.\n\nОценка: А"
},
{
    "ID_reviewer": 113729.0,
    "ID_under_review": 90090,
    "review": "1) Взаимодействую со [ИМЯ], как с руководителем, также на брейнштормах, и немного работали вместе над задачей дополнительной подписки на аудиокниги.\n\n\n— Со стороны [ИМЯ], хочу сначала отметить его профессиональные навыки. Отличная подготовка и организация брейнштормов. Его активное участие в этих мероприятиях помогает членам команды сблизиться, обменяться опытом и выйти за рамки традиционных подходов, что стимулирует развитие творческого мышления Проведение брейнштормов со Стороны [ИМЯ], отличное решение как руководителя, а его личное участие подчёркивает его мастерство как дизайнера.\n\nКак руководитель [ИМЯ] тоже проявляет себя как профессионал. Во-первых, он помогает со сложными задачами, если есть какие-то спорные моменты. Готов поставить встречу и найти время пообщаться. Он может предлагать готовое решение, а может дать вектор в какую сторону лучше подумать, что более интересно и ценно для развития меня как дизайнера. Во-вторых, [ИМЯ] успешно поддерживает благоприятный климат в команде. Не смотря на то, что мы находимся в разных городах, есть ощущение, что мы все одна команда и [ИМЯ] объективно оценивает вклад каждого. Также он регулярно посещает офис в Москве и взаимодействует с нами лично, что тоже важно. И организовывает командировки для сближения команды, обмена опытом и приобретении новых знаний, например, поездка на дизайн-выходные. В третьих, экологично дает обратную связь, указывает на точки роста. Помогает в выполнении поставленых целей на год: лично подобрал курсы, нашел полезные статьи и книги. \n\n2) Общение максимально комфортное. [ИМЯ] неравнодушен к просьбам о помощи, к нашей судьбе и нашему развитию. \n\n3) Хочу подчеркнуть надёжность и профессионализм [ИМЯ] как руководителя, дизайнера и специалиста в целом. Я ценю возможность работать под его началом и учиться у него."
},
{
    "ID_reviewer": 115652.0,
    "ID_under_review": 90090,
    "review": "Мы давно работаем со [ИМЯ], и я очень ценю его как человека/лида/друга. Он очень приятный (обояшка) и открытый, всегда готов помочь и решить любую проблему. Хотя я интроверт, [ИМЯ] умеет раскрывать мои способности и мотивирует меня развиваться.\n\nОн очень чуткий лид. Если он замечает, что я выгораю, то сразу пытается это устранить, например, предлагает более интересные задачи. Мне нравится, что он доверяет мне и даёт возможность принимать некоторые решения самостоятельно и брать на себя дополнительную ответственность.\n\nМеня поражает его глубокий вижн нашего продукта и сильная, аргументированная позиция по каждой задаче. А ещё у него есть уникальная способность генерить интересные и инновационные дизайн решения.\n\nНа мой взгляд, он очень сильно влияет на всю [ПРОДУКТ] во всех аспектах, и я бы не поставил ниже «А»"
},
{
    "ID_reviewer": 17116.0,
    "ID_under_review": 90090,
    "review": "Я очень рада, что [ИМЯ] к нам вышел, и вижу много хороших изменений за время его работы.\nПроделана огромная работа по редизайну, где я увидела глубокую погруженность в продукт, без потери красоты при этом.\nВижу, что дизайн перестал быть узким местом и предметом для споров и ссор в командах.\nРаботой [ИМЯ] довольна - как с точки зрения экспертизы, так и с точки зрения комфорта в общении, готовности помочь, создания хорошей атмосферы в команде."
},
{
    "ID_reviewer": 22589.0,
    "ID_under_review": 90090,
    "review": "Музыкант до мозга костей. Команда дизайна [ПРОДУКТ] ожила после его появления, делают классные интерфейсы и развивают полным ходом свой стиль.\n\nНовый плеер в Музыке под его руководством просто волшебство, ребята подошли к работе над редизайном на новом уровне.\n\nСпасибо за работу, брат 🙏"
},
{
    "ID_reviewer": 14542.0,
    "ID_under_review": 90090,
    "review": "Работали и работаем со [ИМЯ] и его командой над редизайном [ПРОДУКТ].\n\n[ИМЯ] очень круто выстроил процессы в своей команде: когда в ней появляется новый дизайнер, для редакции процесс его онбординга происходит незаметно: коллега приходит с понятной задачей и быстро погружается в работу.\n\n[ИМЯ] отлично взаимодействует с разными командами и по разным задачам — например, когда мы делали экраны для команды продуктового маркетинга, он помог быстро переработать их дизайн и утвердить новые варианты.\n\nВозможно, по некоторым задачам у нас не проходит общих синков, но это часто решается посещением общих синков, типа встречи команды дизайнеров или лидов дизайна: хотя бы просто, чтобы редакция знала, какие фичи сейчас в разработке и какие задачи предстоят. Но в целом, [ИМЯ] не только за полгода, но и с момента своего прихода проделал огромную работу, и работать с ним и его командой — одно удовольствие. Спасибо!"
},
{
    "ID_reviewer": 15521.0,
    "ID_under_review": 90090,
    "review": "Со [ИМЯ] регулярно взаимодействуем и по продуктовым задачам вертикали, и по маркетинговым подсветкам.\n\nВижу, как [ИМЯ] отлично выстроил работу своей команды. Нет долго висящих задач от меня. Любая задача очень быстро назначается на одного из дизайнеров, которые оперативно приходят ко мне за уточняющими вопросами. Считаю это заслугой [ИМЯ], как руководителя.\nТакже в этом полугодии мы стали больше взаимодействовать и по задачам маркетинговой подсветки. Вместе выстроили понятный всем процесс. Более того хочу отметить, что [ИМЯ] слышит и понимает, для чего моя команда просит ту или иную задачу, и стремится помочь быстрее их выполнить. \n\nВзаимодействие со [ИМЯ] очень комфортное. Мы слышим и понимаем друг друга. Я всегда ценю комментарии и советы, которые даёт [ИМЯ] по моим запросам. И аналогично чувствую, что свободно могу высказать свое мнение. Думаю, это наше общее достижение, что за эти полгода мы научились мирно и быстро решать сложности, которые раньше были достаточно болезненными.\n\nВ [ИМЯ] уверена как в профессионале. Вижу, что он горит продуктом, и не будет делать задачи на отвали, а с полной отдачей, даже если нужно добавить одну кнопочку. [ИМЯ] понимает, что такое сроки. И если его команда перегружена, я знаю, что он прикроет все тылы и будет ночью делать сам."
},
{
    "ID_reviewer": 15360.0,
    "ID_under_review": 90090,
    "review": "К сожалению не слишком часто пересекаюсь со [ИМЯ] напрямую, в силу моей отстраненности от детальной проработки продуктовых фич, однако очень часто слышу позитив о нем и о команде дизайна в целом со стороны своей команды. \n\nГлавное достижение, на контрасте с 2019-2022 годами, это то, что дизайн перестал быть бутылочным горлышком. Своими глазами наблюдаю, как дизайнеры под руководством [ИМЯ] включились в непрерывный процесс discovery и проработки фич, тем самым сильно упростив жизнь всем продуктовым командам.\n\nСо своей стороны вижу стремление [ИМЯ] построить мостик между дизайном и разработкой с помощью инициатив по дизайн-системе, общей библиотеки компонентов и прозрачных процессов. \n\nНадеюсь, что все это получится создать и я буду рад продолжить строить этот мост вместе со [ИМЯ]."
},
{
    "ID_reviewer": 6289.0,
    "ID_under_review": 90090,
    "review": "Совместные проекты:\nСегменты аудитории в Студии\nОбновление графиков и шапки в Студии\nПлашка иноагентов\n\nРабота со [ИМЯ] это всегда точность, надёжность и комфорт как для заказчиков, так и для его команды с точки зрения и процессов и коммуникации. \nВсе договоренности и сроки всегда соблюдаются и можно быть уверенными в результате.\n\n[ИМЯ] умело управляет командой, направляя ресурсы в том числе в незапланированные задачи, если ситуация того требует. Так было у нас, когда в срочном порядке потребовалось нарисовать плашки иноагентов в карточках артистов. \n\nКоманда [ИМЯ] как и он сам проявляют живую заинтересованность в проектах и погружаются в процессы от старта работ до самого запуска, помогая продуктовой команде решать возникающие в процессе задачи и проблемы. \n\nИтоговый результат это всегда качественный микс из потребностей заказчика и видения дизайнера, что в итоге даёт лучший из возможных результатов. \n\nСо [ИМЯ] и командой очень приятно работать и хочется делать ещё больше совместных проектов."
},
{
    "ID_reviewer": 113186.0,
    "ID_under_review": 90090,
    "review": "[ИМЯ] участвует во всех наших задачах, где есть дизайн)\nРадует, что [ИМЯ] находит время на участие в грумингах и обсуждений, важных с точки зрения дальновидности, дизайн-решениях. Это оказывает поддержку продуктовым дизайнерам, а так же создает уверенность в том, что мы находим хорошее компромиссное решение, которое закроет потребность пользователя и при этом его будет проще реализовать для соблюдения сроков на проекте. Так же [ИМЯ] всегда откликнется и выделит ресурс дизайнера или даже подключится сам, если нужна помощь или совет с точки зрения дизайна. \nВижу, что он много работает со своей командой, наставляет их и помогает, когда им нужен совет или помощь. Это важная работа руководителя."
},
{
    "ID_reviewer": 5258.0,
    "ID_under_review": 90090,
    "review": "В этом полугодии мы со [ИМЯ] пересекались, в основном, в задачах по редизайну. Мне нравится, что у [ИМЯ] достаточно знаний по методологии работы с пользовательским опытом и UX-исследованиями, что позволяет ему адекватно ставить задачи отделу исследований и при этом нам нужно объяснять ему базовые вещи про исследования. В результате мы можем обсуждать более сложные вопросы, и это делает нашу работу эффективнее и интереснее. А ещё [ИМЯ] отличается не только хард, но и софт скиллами, так что взаимодействие с ним - это всегда большое удовольствие. И это также касается всей команды дизайна: похоже, что [ИМЯ] ещё и хороший руководитель, если собрал такую замечательную команду."
},
{
    "ID_reviewer": 12567.0,
    "ID_under_review": 90090,
    "review": "[ИМЯ] в настоящее время координирует работу по редизайну музыки. В процессе совместной работы [ИМЯ] проявил себя как крайне ответственный и инициативный руководитель. Его способность быстро реагировать на запросы, глубокое понимание поставленных задач и поиск системных решений существенно повышают эффективность всей команды. Особенно хочется отметить момент, когда для тестового задания стажера требовался макет, и [ИМЯ] смог оперативно организовать его подготовку менее чем за час. Такой подход свидетельствует о высокой профессиональной компетентности и ориентированности на результат."
},
{
    "ID_reviewer": 112861.0,
    "ID_under_review": 90090,
    "review": "[ИМЯ], ты отличный профессионал. Хочу отметить твою инициативность и вовлеченность в продукт, стремление делать его еще лучше. Ты всегда готов оперативно подключиться и помочь по всем вопросам. Спасибо тебе и твоей команде за комфортный совместный креатив! На мой взгляд обновление приложения получается очень красивым и это заслуга вашей команды!"
},
{
    "ID_reviewer": 8321.0,
    "ID_under_review": 90090,
    "review": "Позитивно оцениваю работу со [ИМЯ]\n\nБлагодаря его вовлечению в общие процессы, поддерживается очень высокий уровень синхронизации между дизайном [ПРОДУКТ] и [ПРОДУКТ]\n\n[ИМЯ] активно участвует в кросс-командных процессах, делится своим фидбеком, учитывает фидбек коллег. \n\nДаже со стороны заметно, как [ИМЯ] удаётся мотивировать команду и двигать продукт музыки вперёд. Редизайн продукта за короткие сроки, брейнштормы, предложения продуктовых инициатив (в том числе и за пределами продукта музыки)\n\nКоманда [ИМЯ] — пример хорошей организации процессов, часть решений удалось адаптировать и взять себе, ценю вклад [ИМЯ] в общее развитие дизайна в компании. \n\nПомимо прочего, [ИМЯ] активно делится своими наработками в руководстве — как пример, карта компетенций продуктовых дизайнеров, которую [ИМЯ] делал вместе с ребятами из моего направления, и которая будет полезна обеим командам."
},
{
    "ID_reviewer": 9008.0,
    "ID_under_review": 90090,
    "review": "Для начала отмечу, что все коллеги моушен-дизайнеры выделают задачи от [ПРОДУКТ] как проекты которыми можно похвастаться. \nВ H1 2024 мы продуктивно поработали с командой [ИМЯ] - в особенности над центральной анимацией для плеера и иконками настроений. \n\nБыло оч комфортно взаимодействовать и брейнштормить, поэтому хотелось бы пересекаться в проектах, больших и маленьких, еще чаще"
},
{
    "ID_reviewer": 7352.0,
    "ID_under_review": 90090,
    "review": "Зачастую продукт всегда скептически относится к влиянию бренда так его эффект достаточно сложно померить именно в продукте. На мой же взгляд продукт это основная и самая частотная точка контакта с брендом в отличии от роликов и спецпроектов. \n\n[ИМЯ] как раз тот человек, которые понимает важность бренда в продукте и для меня это очень ценно, так как в том числе это помогает и мое работе. Его идеи поднимают визуал и удобство продукта на планку выше, что как я понимаю и подтверждается аб тестами. Он всегда готов рассмотреть разные идеи и упаковать это грамотно в продукт. Видно что качество и приятный опыт это то о чем он думает в первую очередь. \n\nВидно как он вдохновляет команду и ребята делают крутые вещи и что важно - очень быстро. Неоднократно его команда выручала нас в патовых ситуациях и это очень ценно как для совместной работы так и по-человечески."
},
{
    "ID_reviewer": 4174.0,
    "ID_under_review": 90090,
    "review": "Продолжаю восхищаюсь [ИМЯ] и тем что он делает.\nУ [ИМЯ] есть вижн, а это основа из которой все вытекает.\nУмеет подстраиваться под разных типов заказчиков: от отсутствия ТЗ,  где нужно предложить различные концепты, до формального нарисовать тут баннер или обложку с таким-то фоном.\n\nСам факт отрисовки редизайна [ПРОДУКТ] за столь сжатые сроки, говорит об умении мобилизовать команду и правильном распределении ресурсов.\n\nОтдельное ачивка, это борьба за изменение дизайн системы [КОМПАНИЯ], которая не любит когда ее изменяет.\n\nБонус опция: может подменить [ДОЛЖНОСТЬ] на встречах с ЦМом :)\n\nВ заключении, хочется сказать, что дизайн теперь не является  узким горлышком в треке сокращения TTM и это также заслуга [ИМЯ].\n\n\nСовокупная оценка:  B"
},
{
    "ID_reviewer": 110872.0,
    "ID_under_review": 90090,
    "review": "Работали над задачами редизайна\n\nМне очень нравится, как [ИМЯ] организовывает работу своего отдела. Ребята генерируют очень интересные решения, брейнштормят. [ИМЯ] очень вовлечен. Работа дизайнеров прозрачна за счет демо.\n\nЕдинственное пожелание больше синхронизироваться с продуктом. Например, на брейншторме дизайнеры могут придумать фичу, которая есть у продакта в бэклоге. Или слишком отойти от основной проблемы и как будто усложнить задачу (пример с табами и входной точкой поиска)\n\nНа встречах по редизайну [ИМЯ] активен, если видит риски, то сообщает о них. Также помогает оперативно решать возникающие проблемы.\n\nНад чем нам надо поработать:\nИногда сломана цепочка коммуникации. О каких-то проблемах узнаю через [ИМЯ], хотя могли бы оперативно решить на своем уровне (ситуация с бардаком с [ПРОДУКТ] и главной и с задачей для [ПРОДУКТ]). \nИз недавних кейсов: до нас криво дошла информация, что в редизайне хотят убрать «Собрано алгоритмами», хотя оказалось, что хотят убрать только плейлист «для вас».\n\nОценка - С\n \n\nВзаимодействие\nКомфортное. Всегда готов аргументировать свою точку зрения. Оперативно отвечает, возвращается по вопросам. Прислушивается к пожеланиям и учитывает их. Оценка - С.\n\n\nНадежность\nВысокая. Я всегда знаю, что любая просьба, переданная задача будут выполнены качественно и в срок."
},
{
    "ID_reviewer": 53938.0,
    "ID_under_review": 90090,
    "review": "1) со [ИМЯ] взаимодействую как с лидером дизайна чуть ли не каждый день по всему продукту, начиная от немузыки и ММ, заканчивая главной и поиском\n\n[ИМЯ] подключал в немузыке для начала проработки доп. подписки книг, для декомпозиции и приоритезации редизайна ММ, и для систематизации фичей и цели главной с поиском. Старался его подключать к верхнеуровневым решениям, так как знаю, что [ИМЯ] хорошо умеет делегировать с контролем происходящего. Если у [ИМЯ] запросить изначально сроки + исполнителя, то тогда гарантировано задача будет под контролем, если придти просто с идеей и ожидать какого то чуда, то такого не произойдет и задача может не двигаться. Проявляет в себе самодостаточного лидера, редко ждет от кого то инициативы, может сам пушить то, что от него не ожидают (здесь он в проекте редизайна прям насел на продактов, чтобы они синхронизировались и показывали движение, поддерживаю его)\n\nОтдельно отмечу - [ИМЯ] действительно талантливый арт-директор и дизайнер, его подход к музыке сильно откликается, также как и его желание не быть в рамках дизайна [КОМПАНИЯ] (он нас может тормозить)\n\nКоманда дизайна действительно сделала большой скачок при руководстве [ИМЯ], они и мотивированы, и многие проекты перелопатили\n\nИз пожеланий:\n- иногда мелкие задачи типа «отрисовать картинку для плейсхолдера» очень сильно затягиваются и каждый раз могут переноситься изза зависимости от другой команды - для проектной работы это несет большие риски и непонятность\n- некоторые решение в продукте идут именно от дизайна - я заметил, что на главной сейчас была проблема, что проработано очень много, а зачем и почему именно эти фичи непонятно. Тут высокая ответственность и на продакте, но как будто бы синхронизации в дискавери между дизайном и менеджером не было и дизайн далеко ушел вперед и теперь в позиции «у нас много отрисовано»\n- проверять порядок в проектах в фигме, заметил, что у некоторых проектов многое может быть либо не соответствовать действительности тому, что берет разработка, либо много драфта (при активной разработке). Нужно проводить ревью и \"субботник\" для проектов\n\n\n- оценка между С и В, больше в сторону В\n\nПочему - так как [ИМЯ] находится на довольно высоком грейде и позиции, то такой результат как быстрая и эффективная работа над редизайном и отличный процесс управления командой является нормальным и ожидаемым. Но в тоже время хочу отметить, что [ИМЯ] один из немногих, кто хочет действительно прыгнуть выше головы в продукте и конкурировать на рынке, мотивация у него высокая\n\n2) Взаимодействие\n\nОчень комфортное, интересное и продуктивное. Можем и воды нагнать, но в тоже время быстро возвращаемся к сути и эффективности\n\nОценка В\n\n3) Надежность\n\nОчень надежный, можно обсудить и закрытые темы про дизайнеров и продактов (процессы и фидбек), так и пойти в открытое решение проблем/задач на встречах"
},
{
    "ID_reviewer": 112393.0,
    "ID_under_review": 87536,
    "review": "Над чем вместе работали?\nДумали над тем, как подружить [ПРОДУКТ] и [ПРОДУКТ]\n\n    Была ли польза? Какая?\nПроект сложный, и пока он дальше не пошёл, но какие-то общие точки мы нашли (например, в плане доски). \n\n    Как проходила совместная работа? Насколько легко, оперативно, комфортно, прозрачно — с примерами.\nХорошо, [ИМЯ] открыт к вопросам и обсуждениям."
},
{
    "ID_reviewer": 54246.0,
    "ID_under_review": 87536,
    "review": "По сравнению с [ИМЯ](пред. продкутом) видна большая заинтересованность в том что мы делаем. На синке очень много вопрос о том, что сделано и в каком сейчас статусе та или иная задача. Выполняет свои обязанности на 100%"
},
{
    "ID_reviewer": 23936.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ] — ты супер. Мне очень нравится работать с тобой, потому что ты дотошный, последовательный, спокойный и упорный. Редко встретишь такое сочетание."
},
{
    "ID_reviewer": 8673.0,
    "ID_under_review": 87536,
    "review": "Продактов в команде на моём веку сменилось немало, так что есть с кем сравнить, хехе)\n\nС тобой скорость \"обкашливания вопросиков\" достигла  едва ли не исторического максимума. Если нужно что-то уточнить по требованиям к задаче или не хватает дизайна/текстов/переводов, то ты сразу идёшь \"напрягать\" дизайнеров/редакторов/переводчиков или \"напрягаешься\" сам, не перекладывая это на разработчиков. Это здорово ускоряет процесс и позволяет нам работать эффективнее"
},
{
    "ID_reviewer": 27868.0,
    "ID_under_review": 87536,
    "review": "В работе с [ИМЯ] мне понравилась его вовлеченность, желание разобраться в деталях, совместное решение проблем при их возникновении :) Из точек роста могу [ИМЯ] выделить постановку дедлайнов, но часто пинги бывают очень полезными"
},
{
    "ID_reviewer": 66693.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ], ты открыт диалогу и горишь продуктом! Такая вера [ДОЛЖНОСТЬ] мотивирует)\nВсегда оперативно отвечаешь на вопросы и помогаешь с информацией по продуктам и запускам.\n\nБыло бы круто на будущее выстроить более четкие процессы по бигбетам и связанным с ними проектам - понимаю, сейчас это новое для всех явление, с которым мы учимся жить и вырабатываем правила и процессы)"
},
{
    "ID_reviewer": 114648.0,
    "ID_under_review": 87536,
    "review": "Привет! \n\nИногда не хватает какой-то связности или системности в задачах и их постановке - порой все внезапно меняется или добавляется, из-за чего бывают сложности со сроками, планированием и вообще целеполаганием. \nНо я понимаю, что это может быть вызвано новым процессом гейтов, новым процессом запуска фейкдоров и вообще новыми продуктами)\nЯ надеюсь, что мы совместно выстроим все процессы и тайминги по совместным задачам и тогда все будет более системно)\n\nЗдорово, что ты помогаешь искать какие-то решения совместно, в принципе включаешься в задачи и вопросы от меня, готов искать наиболее оптимальные решения и быстро готов перестраиваться, в зависимости от вводных)"
},
{
    "ID_reviewer": 25211.0,
    "ID_under_review": 87536,
    "review": "Не хватает более конкретной проработки задач, коммуникации с другими менеджерами на задачах, связанных с другими командами.\nНе хватает более грамотного планирования, с расчетом всех нюансов.\n\"Вы выкатите сегодня\" кажется достаточно ультимативным.\nВместе с тем хотелось бы отметить, что [ИМЯ] стал больше прислушиваться к команде, интересоваться подводными камнями, сроками, а также поддерживать команду и идти навстречу."
},
{
    "ID_reviewer": 14196.0,
    "ID_under_review": 87536,
    "review": "привет! \n\nОпределенно считаю, что являешься экспертом в своей области\nХочется отметить высокую вовлеченность в работу над своими продуктами. Легко и быстро можно получить ответы на любые вопросы, как в чате, так и в личных сообщениях. Детальная проработка задач, с эпиками и документацией. \nНадеюсь, что совместная работа будет и дальше такой же плодотворной. \n\nЕсть моменты, которые на мой взгляд можно улучшить: \n- Так уж вышло, что много было задач по [ПРОДУКТ], которые были невероятно срочными. И не всегда хватало переводов, точных формулировок в документации по условиям показа и т.д. Что в сумме со срочностью делало работу по задачам не самой комфортной. В такие моменты хотелось получить от менеджера не вопросы \"когда мы уже выкатим\", а соучастие и поддержку"
},
{
    "ID_reviewer": 65544.0,
    "ID_under_review": 87536,
    "review": "Привет, [ИМЯ]! С тобой комфортно) Быстро отвечаешь в чате и смотришь драфты. Кажется, что всегда готов созвониться и 150 раз объяснить)\nЧто можно улучшить? Не знаю) Надеюсь, что с экстерналами мы справимся)"
},
{
    "ID_reviewer": 53186.0,
    "ID_under_review": 87536,
    "review": "Большой специалист в своей сфере. Имеет все необходимые навыки и компетенции в работе. Отзывчив и имеет большую вовлеченность в достижений целей команды."
},
{
    "ID_reviewer": 54441.0,
    "ID_under_review": 87536,
    "review": "Привет! Мне нравится с тобой работать: у тебя четкое видение результата, ты максимально вовлечен в процесс и управляешь им, и мне нравятся твои шутки)) Продолжай быть собой. Уверена, что ты  постоянно развиваешься, поэтому все будет только лучше"
},
{
    "ID_reviewer": 27770.0,
    "ID_under_review": 87536,
    "review": "Работать и взаимодействовать с [ИМЯ] комфортно и легко \nОн всегда на связи, готов созвониться и подробно обсудить задачу, чтобы не осталось лишних вопросов"
},
{
    "ID_reviewer": 17994.0,
    "ID_under_review": 87536,
    "review": "Проработка эпиков стала заметно лучше, с ними удобнее работать и ожидаемый результат стал немного прозрачнее , это очень круто\nТакже запускать экспы команды ow тоже проще: сборки раскачены, апрувы получены, гора с плеч)\n хорошая коммуникация \n\nБыло бы здорово , как мне кажется, взаимодействовать по вопросам продуктов и функций с другими менеджерами. При запуске xmail возникают какие то вопросы по включениям\n+ не всегда при постановке тасок был четко сформулирован ожидаемый результат, что где то могло увеличить время разработки+ тестирования, но возможно это из-за давящих сроков на первых парах)\n\nВ целом,как мне кажется, пришли к хорошему взаимодействию между командой тестирования и тобой)"
},
{
    "ID_reviewer": 70229.0,
    "ID_under_review": 87536,
    "review": "Привет!\nНравится, что обозначаешь приоритеты, заранее формулируешь задачи и мы можем их запланировать)\n\nНа высоком уровне организация коммуникации аналитики и разработки/маркетинга (как с задачами с лендингами или xmail)\n\nОтдельное спасибо за выделение времени на описание док по аналитике и ее предварительной проработке в pdsm\n\nВ общем все супер)"
},
{
    "ID_reviewer": 32993.0,
    "ID_under_review": 87536,
    "review": "С [ИМЯ] работали над задачами по добавлению сборщиков, оценке кабинета репетитора и детского пространства. Отвечал на вопросы по задачам оперативно. Задачи на разработку приходили готовые к работе, со всеми переводами, макетами, аналитикой, описанием и контекстом. \nКлассные фичи с детским пространством и кабинетом репетитора. [ИМЯ] их хорошо презентовал, основные моменты были понятны, хотя технически было много абстракций. В процессе обсуждений стойко отстаивал свои идеи перед разработкой."
},
{
    "ID_reviewer": 52722.0,
    "ID_under_review": 87536,
    "review": "Привет! Все очень здорово и приятно с тобой работать) Тебе очень быстро удалось влиться в команду и в продукты, но пока что немного страдают 2 вещи: 1. это детальность описания задач, не всегда понятно, что в них конкретно нужно, 2. заведение экспериментов - иногда те метрики , которые мы обсуждали в экспе не заводятся"
},
{
    "ID_reviewer": 33519.0,
    "ID_under_review": 87536,
    "review": "- Нацеленность на продукт - бесспорна. Понимаешь и объясняешь зачем мы делаем ту или иную задачу. Было даже, что пресекал попытки сделать что-то \"понятное\", объясняя почему оно сейчас не нужно\n - Проработка задач по PDSM ведётся очень качественно\n - Вместе находим баланс между соблюдением процессов и сроками реализации задач\n - Удивительная способность: мягкая требовательность ) Пару раз на созвонах с коллегами подмечал, как умеешь без нажимов, угроз, экскалации продавить срок или объем работ так, что самому хочется пойти и сделать прямо сейчас :)\n - Стараешься понять и принять проблемы и боли разработки: вместо \"не волнует, надо сейчас\", вникаешь в проблемы, влияющие на срок и объем нужных задач, помогаешь найти решение (упрощение требований, помощь в пропинывании задач, пожонглировать приоритетами)\n - Не смотря на чёткое мнение по каким-то вопросам, можешь его поменять, если пришли с аргументами\n - Чувствую, что всегда можно подойти по любому вопросу, чтобы вместе найти решение"
},
{
    "ID_reviewer": 1694.0,
    "ID_under_review": 87536,
    "review": "После твоего прихода в команду, команда практически сразу вышла на качественно новый уровень: серьезные успехи в наших ключевых метриках, большое число экспериментов которые подтверждают или не подтверждают гипотезы, драйв команды.\nТакже удалось вытащить историю с [ПРОДУКТ] -- продуктом, который может принести нам действительно новую аудиторию, которая будет к нам максимально лояльной. Ранее данная гипотеза не раз возникала, однако продукт не мог  сделать полноценную ее проработку.\n\nВ общем спасибо тебе!\nМне очень нравится с тобой работать, я искренне рад, что ты решил пойти к нам =)"
},
{
    "ID_reviewer": 55272.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ] без труда подхватил и взял инициативу по задачам роста. Дотащили эксперименты и расширили воронку регистраций, чему я очень рад!\n\n[ИМЯ] доверяет мне экспертизу дизайна и, в целом, сотрудничает с коллегами для достижения общих целей!"
},
{
    "ID_reviewer": 24249.0,
    "ID_under_review": 87536,
    "review": "Мне нравится, что [ИМЯ] проработал проект [ПРОДУКТ] и продумал различные флоу, которые реально могут быть полезны пользователям и хорошо собрал документацию по проекту в конфлюенс. \n\nИз того, что можно улучшить. Возможно, стоит прислушиваться к мнению команды, а не всегда прогибать собственную точку зрения на продукт. Потому что все гипотезы нужно проверять на экспериментах и юзербилити тестированиях."
},
{
    "ID_reviewer": 20296.0,
    "ID_under_review": 87536,
    "review": "Мне комфортно работать с [ИМЯ]. Он очень внимателен и дотошен, старается и перепроверяет все мелочи. Мне нравится, как [ИМЯ] планирует работу. Даже в срочных проектах мне был понятен флоу общей работы, и мне хватало времени на проработку решений\n\nХотя, кажется, внимательность [ИМЯ] иногда превращается в большой объем встреч или внимания\n\nКроме того, его запросы понятны. Он структурировано передает задачу, поэтому не нужно тратить много времени, чтобы в задачу погрузиться"
},
{
    "ID_reviewer": 26881.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ] - эксперт в своей области.\nОн готов к рискам и работе в короткие сроки со сложными кейсами, качественно прорабатывает задачи и всегда стремится к новым высотам. Взаимодействует со всеми командами, помогающими нам: аналитика, маркетинг и тд. Он проактивен и всегда готов помочь, за что ему огромное спасибо!"
},
{
    "ID_reviewer": 3148.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ] – профессионал. Знает, как достигается результат, умеет делать все для этого необходимое. Умеет коммуницировать, знает, когда/как подсвечивать опасные моменты."
},
{
    "ID_reviewer": 56879.0,
    "ID_under_review": 87536,
    "review": "Очень круто, что присоединился к команде в такой турбулентный период обновлений. Причем присоединился так эффективно и за такой короткий срок. С твоим приходом [КОМПАНИЯ] стал сильнее."
},
{
    "ID_reviewer": 133493.0,
    "ID_under_review": 87536,
    "review": "Работали вместе над запуском [ПРОДУКТ]. \n\nСовместная работа проходила легко, оперативно и комфортно. [ИМЯ] четко формулирует вопросы, корректно отвечает на заданные, выполняет договоренности. Следит за сроками выполнения проекта, делает все для их соблюдения. \n\nПожалуй, я бы рекомендовал почаще проводить интервью с пользователями. Они хорошо дополняют информацию, собранную количественниками."
},
{
    "ID_reviewer": 26168.0,
    "ID_under_review": 87536,
    "review": "Анатолий, на мой взгляд, является настоящим экспертом в области управления продуктом. Его глубокие знания и креативный подход к развитию Облака являются ярким свидетельством его вовлеченности и глубокой экспертизы. Толя не только владеет техническими аспектами продукта, но также умеет видеть широкую картину, предвидеть тренды и предложить нетривиальные идеи для достижения лучших результатов. \nЧто касается взаимовыручки и поддержки, то это принципы, которых Толя регулярно придерживается. Он всегда готов помочь, делится своими знаниями и опытом, что, на мой взгляд, способствует сработанности и согласованности команды. \nАнатолий максимально вовлечен в свою работу и стремится к достижению результатов. Он проявляет инициативу и творческий подход к решению проблем, что делает нашу совместную работу весьма продуктивной. \nЛично мне хочется чаще работать с Толей над совместными проектами. Его умение управлять продуктом, комбинировать различные идеи и подходы для достижения общих целей делают наш проект уникальным и плодотворным."
},
{
    "ID_reviewer": 70607.0,
    "ID_under_review": 87536,
    "review": "Привет! [ИМЯ] всегда старается принять участие в общих задачах, вовлечен в обсуждения, оперативно выходит на связь. \nХотелось бы видеть больше проактивного подхода в решении бизнес-задач."
},
{
    "ID_reviewer": 53005.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ] очень клевый продакт. \nМне нравится с ним работать - отвечает во всех чатах (вы видели, сколько у нас чатов? миллион! а он успевает отвечать везде).\nПрорабатывает корнеркейсы, подталкивает нас на релизы (чтоб не ленились). Общаться с ним приятно и свободно, без каких-то зажатостей.\nЕсли видит, что что-то идет не так, то сразу спрашивает и уточняет, на какие проблемы мы натолкнемся.\nНу разве это не чудо? Он клёвый, надеюсь, [ИМЯ] останется с нами на всё время. :)"
},
{
    "ID_reviewer": 120515.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ] лучше всех ориентируется в том, что мы делаем и кто за что отвечает. Всегда можно спросить зачем мы делаем те или иные вещи и услышать убедительное обоснование.\n\nС ним очень легко прийти к компромиссу: готов слышать разработку и учитывать технические ограничения. \n\nСверхоперативно реагирует на вопросы по функциональности и предлагает лучшие решения.\n\nС [ИМЯ] я готова работать над любыми проектами, и буду уверена, что любые проекты будут проработаны так же тщательно."
},
{
    "ID_reviewer": 27866.0,
    "ID_under_review": 87536,
    "review": "Я из команды [ПРОДУКТ], отвечаю за веб-[ПРОДУКТ] и около. С Анатолием мы вместе работали над виджетом сообщений, который встраивался и использовался в его продукте.\nСо всей уверенностью могу сказать, что общение было позитивным, приятным, а, главное, результативным. Доходчиво объяснял, что нужно, где болит и почему, и вместе находили выходы из проблем. Так и должна выглядеть совместная слаженная работа над общим делом.\nГотов вместе работать и в будущем и, учитывая [ИМЯ] неравнодушность к своей работе и профессионализм, рекомендую поставить ему высокую оценку"
},
{
    "ID_reviewer": 109760.0,
    "ID_under_review": 87536,
    "review": "Работали вместе над интеграцией [ПРОДУКТ] в [ПРОДУКТ]. \nКоммуникация на высоком уровне. Всегда можно ожидать комфортного диалога и четкого описания запросов со стороны продукта. \nВ короткие сроки получается достичь договоренностей по общему взаимодействию команд, например по вопросу проведения рассылки для интеграции автологина.\nБуду рад продолжать совместную работу"
},
{
    "ID_reviewer": 24812.0,
    "ID_under_review": 87536,
    "review": "В этом полугодии я не очень много взаимодействовала с [ИМЯ]: он передал свои дела мне и моей команде. Передача дел происходила максимально комфортно: [ИМЯ] собрал все материалы, свои запуски, а так же беклоги по направлению. А так же поделился с командой точками роста, которые сам не успел доковырять."
},
{
    "ID_reviewer": 126311.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ], привет! \n\nМне очень ценно то, как ты относишься к тому, что делаешь. Твой подход мне близок — увлеченность, здоровое переживание, желание сделать по-настоящему что-то хорошее. \n\nВижу, как живет ваш чат и рада, что в нем никогда нет токсичности, все за одно и про одно. И это твоя заслуга в том числе. \n\nМне супер комфортно с тобой работать. Буду рада помогать и делать вместе что-то классное)"
},
{
    "ID_reviewer": 70229.0,
    "ID_under_review": 87536,
    "review": "Мы работаем с Анатолием в задачах [ПРОДУКТ]\n\n[ИМЯ] полностью берет на себя процесс приоретизации задач на аналитику и на разработку, что позволяет нам концентрироваться на наиболее важных задачах при скором запуске\n\nХочется отметить большую гибкость - мы сейчас выбираем наиболее оптимальный формат планирования\nБыстро реагирует на фидбэк - выстроили правила постановки задач на аналитикс ревью"
},
{
    "ID_reviewer": 27868.0,
    "ID_under_review": 87536,
    "review": "В этом году фокус работы с [ИМЯ] был в проработке [ПРОДУКТ] -- в [ИМЯ] мне нравится инициативность, детализированная проработка идей, открытость взглядов, при проведении исследований понятное ТЗ, сроки, продуктовая гипотеза :) Мне всегда приятно вместе работать! \n\nК сожалению (или к счастью) на данных этапах точки роста выделить сложно - возможно, хотелось бы новых идей для обсуждения на питчинге)"
},
{
    "ID_reviewer": 141412.0,
    "ID_under_review": 87536,
    "review": "за небольшой промежуток времени нам удалось поработать по нескольким задачам\n\nот тебя всегда приходят четкие и проработанные задачи/запросы. ты отлично преподносишь информацию, понятно и информативно описываешь контекст, отвечаешь на вопросы, при необходимости разъясняешь непонятные моменты — это помогает быстрее погрузиться в проблему и оперативно начать работу. \n\nчувствуется максимальная включенность в совместную работу, искренний интерес к пользователям и результатам исследований. благодаря этому я ощущаю свой вклад в продукт\n\nвсе обсуждения по задачам проходят эффективно. работать комфортно и просто поболтать всегда приятно, чувствуется общая волна)"
},
{
    "ID_reviewer": 12466.0,
    "ID_under_review": 87536,
    "review": "С [ИМЯ] я работал в нескольких проектах: исследование почтафона, исследование кабинета репетитора, запуск xmail.\n\nПочтафон. Меня порадовало, как [ИМЯ] подробно собирает аналитику по фиче. Когда открываешь конфлюенс, то понятны все продуктовые решения и понятны расчеты импакта. \n\nКабинет репетитора. Было классно, как [ИМЯ] проверял идею, проводя первые интервью с потенциальными пользователями, и результаты были подробно описаны в конфлюенсе. Также было круто, как [ИМЯ] активно взаймодействовал с дизайнерами, много экранов было проработано. Мне, как разработчику, это помогало для оценки техники. \n\nXmail. Было круто, как [ИМЯ] пушил про срокам и задавал неудобные вопросы, а почему так долго делается. Имхо, длинный TTM у нас происходит не [ИМЯ] из-за технического долга, а также из-за того, что мы  подрастеряли мотивацию фигачить при старой команде продактов и лидов, которые не могли внятно донести что мы делаем и зачем. Я рад, что [ИМЯ] подробно погружается в фичу, следит за статусом, и доносит до команды результаты работы в виде графиков метрик.\n\nУ меня положительный фидбек о [ИМЯ], крутой продакт)"
},
{
    "ID_reviewer": 25159.0,
    "ID_under_review": 87536,
    "review": "Ты очень вовлечён в [ПРОДУКТ], сделать её классной и удобной для пользователей, это очень круто!\n\nВсегда приятно работать с тобой над задачами, можно быстро созвониться, обсудить задачу и найти наилучшее решение, всегда прислушиваешься) \n\nИз улучшений, можно более подробно описывать задачу, чтобы ускорить процесс работы над ней"
},
{
    "ID_reviewer": 114648.0,
    "ID_under_review": 87536,
    "review": "Привет! \nМне было комфортно работать с тобой над совместными запусками и проектами) \nТы всегда готов помочь решить возникающие вопросы и включаешься на 100% - например, при всех запусках, связанных с [ПРОДУКТ], проводимых исследованиях.\nБыл рад работать с тобой и быть частью команды, которая запускает такой крутой продукт!"
},
{
    "ID_reviewer": 66693.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ], привет!\n\nМне комфортно и классно с тобой работать с рамках [ПРОДУКТ]. Ценю в тебе то, что ты горишь идеей и замотивирован на результат, а также ищешь пути и возможности для решения задач.\n\nБольшое спасибо!"
},
{
    "ID_reviewer": 20296.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ] проявляет высокий уровень профессионализма и гибкости в своей работе. Он быстро адаптируется к новым условиям и активно вовлекается в решение проблем, что позволяет ему эффективно использовать актуальную информацию для улучшения продукта. Особенно стоит отметить его вдумчивый подход — несмотря на скорость принятия решений, [ИМЯ] всегда стремится подумать и подстраховаться\n\nПоложительные моменты:\n- Примером является запуск продукта [ПРОДУКТ]. [ИМЯ] успешно сплотил команду и смог оперативно запустить продукт, одновременно решая возникающие задачи и исправляя баги. Его способность быстро переключаться между задачами и находить решения позволяет эффективно справляться с возникающими проблемами.\n- После очередного исследования в [ПРОДУКТ], [ИМЯ] вместе с командой быстро переработал  пользовательский сценарий и адаптировал новый флоу работы в продукте\n- Во время отпуска [ИМЯ], [ИМЯ] успешно справился с управлением процессами, не допустив сбоев и обеспечив выполнение всех планов"
},
{
    "ID_reviewer": 65544.0,
    "ID_under_review": 87536,
    "review": "С тобой хорошо) Всегда готов созвониться, показать и объяснить любые нюансы. Гибкий и неравнодушный. Мне бы хотелось чаще работать вместе!)"
},
{
    "ID_reviewer": 56802.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ] супер! Отец и главный евангелист [КОМПАНИЯ], за которым идёт вся команда. Особенно ценю его доверие коллегам — мы все отвечаем тем же\n\nА ещё важно, что [ИМЯ] на связи, объясняет все мелочи, если нужно — 5, 10 и даже 100 раз. Обратная связь от [ИМЯ] всегда очень мягкая, комфортная, и это тоже приятно в нашей-то работе, где все вовлечены и имеют мнение) \n\nНа старте моей работы с Туторией казалось, что не хватает твёрдой руки, чтобы синкануть меня с дизайном. Но на практике поняла, что не хватало тут не [ИМЯ] и руки, а дизайнеров)) Как [ИМЯ] команда расширилась, всё пошло как надо\n\nВ общем! Рада работать вместе, пусть так хорошо будет и впредь <3"
},
{
    "ID_reviewer": 148977.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ], привет!\n\nЧто хорошо:\n– С тобой очень приятно коммуницировать, как по работе, так и в неформальной обстановке\n– Хорошо понимаешь в тихнине и ограничениях, можешь качественно это донести до всех членов команды\n– Придумываешь классные фичи, и смотришь на них не [ИМЯ] с точке бизнес показателей, но и с точки зрения сложности реализации\n– Всегда готов обсуждать спорные моменты\n– Очень погружен в продукт, и знаешь как его улучшить\n\nНа вырост:\n– Постараться больше прислушиваться к мнению специалистов, стараться исключать ультимативные формулировки\n– Планировать на долгосрок, чтобы максимально органично вести по ним работу\n– Начинать настраивать и укреплять взаимодействие с членами команды из разных областей\n\nPS: Я очень рад, что присоединился к вашей команде и получил возможность общаться и строить классыный продукт вместе. Спасибо тебе за это!"
},
{
    "ID_reviewer": 66408.0,
    "ID_under_review": 87536,
    "review": "Из хорошего:\n- В Январе мы собрались в новой Вертикали ЭП, а в апреле уже запостились на сотрудниках [КОМПАНИЯ]\nЭто реально супер скорость.\n- Запустили продукт на Живых 19/06. Это реально фантастика. Организовали несколько волн приглашений репетиторов. Собрали просто драгоценную ОС и доработали продукт. Фантастика!\n- Построил с 0  отличные отношения внутри команды Дискавери и Деливери.\nЭто реально очень сложно, когда команда собирается с 0!\n- Хорошо обрабатываешь ОС и каждый раз становишься лучше как продакт\n- Стал супер Бадди. Отлично адаптировал Андрея Бородина в процессы. \n- Очень рад, что ты стал моим полноценным заместителем за эти 6и месяцев. Полностью поддержал все процессы, когда я был в отпуске, и ничего не сгорело:)\nИз развивающего: \n- Нужно немного гибче относится к продукту и вовремя отпускать ситуацию и обращать больше внимания на упрощение CJM (Как в кейсе с Подтверждением ученика)\n- Для движения к Лиду: учись больше делигировать задачи тому же Андрею. Это самый важный навык хорошего руководителя. Опыт люди получают [ИМЯ] через задачи:)\nКак Итог: [ИМЯ], я очень горжусь нашей совместной работой. Я даю тебе максимальную самостоятельность и ты оправдываешь все ожидания. Ты стал моим полноценным заместителем и это прекрасно!"
},
{
    "ID_reviewer": 135117.0,
    "ID_under_review": 87536,
    "review": "Работали с Анатолием над большинством моих задач в проекте [ПРОДУКТ]. Впечатление от совместной работы исключительно положительные.\n\nЗадачи поступающие от Анатолия всегда имеют обоснованную продуктовую ценность, достаточно проработаны и вписываются в общую идею проекта.\n\nВ частности, работали с Анатолием над интеграцией [ПРОДУКТ], а так же разработкой режима проведения занятия с интеграцией [ПРОДУКТ] и [ПРОДУКТ]. Всегда было очень комфортно и интересно вместе работать!\n\nВажным качеством Анатолия является способность сохранять ясное видение в стрессовых ситуациях и в узких временных рамках. Это помогает в процессе работы на проектом сфокусироваться на главном и сделать действительно важный в тот момент функционал.\n\nВ качестве развивающего момента можно предложить уделять больше внимание отражению описания реализуемого функционала в виде спецификаций. С другой стороны, при текущем темпе разработки это может быть избыточным.\n\n Буду рад работать с Анатолием в дальнейшем!"
},
{
    "ID_reviewer": 16743.0,
    "ID_under_review": 87536,
    "review": "Вместе работаем над продуктом [ПРОДУКТ].  Под менеджерством [ИМЯ] довели туторию до релиза альфы, беты и выкатки на всех в установленные сроки. Отлично понимает продукт, идет на компромиссы, всё ради успеха продукта и его пользователей. Каждый аспект продукта проходил под его чутким контролем. Готов рекомендовать для запуска любых успешных продуктов"
},
{
    "ID_reviewer": 1694.0,
    "ID_under_review": 87536,
    "review": "Всегда очень приятно работать бок о бок, всегда подскажет как лучше, всегда включится во все обсуждения и скорректирует коллег у нужную сторону.\nДействительно ратует за свой [ПРОДУКТ] и стремится сделать его лучше, это круто!\n\nТем не менее не всегда есть уверенность, что то, что мы делаем, действительно есть необходимость делать здесь и сейчас. \nКажется, что не хватает опускания своего видения [ПРОДУКТ] на конечных людей, которым этим [ПРОДУКТ] будет нужно пользоваться."
},
{
    "ID_reviewer": 148955.0,
    "ID_under_review": 87536,
    "review": "С [ИМЯ] регулярно взаимодействуем вместе в рамках развития [ПРОДУКТ] и [ПРОДУКТ].\n\nК [ИМЯ] всегда можно обратиться за мудростью, которой он с радостью делится. [ИМЯ] - человек, который очень скрупулезно относится ко всем даже самым маленьким задачам и никогда о них не забывает. Очень приятно, что на него всегда можно рассчитывать и быть уверенным в том, что те задачи, которые он на себя взял, будут выполнены. Кроме того, работа [ДОЛЖНОСТЬ] подразумевает высокую проактивность во всем и тут я могу сказать, что [ИМЯ] один из самых противных людей в нашей команде, всегда занят чем-то полезным и приближает нашу команду к цели.\n\nС точки зрения зоны роста могу выделить детализацию технических заданий. При постановке некоторых задач они описываются детально, но иногда верхнеуровнево. Может не хватать мелких деталей. Например, что произойдет, если пользователь в рамках открытого занятия кликнет на другой раздел. Такие моменты разработчики либо додумывают сами, либо уточняют лично на Дейли. Кажется, если у нас у всех будет получаться это четче детализировать письменно в задачах, то есть шанс, что доработок и багов у нас станет несколько меньше"
},
{
    "ID_reviewer": 28732.0,
    "ID_under_review": 87536,
    "review": "[ИМЯ] в кратчайшие сроки подготовил материалы для инвесткомитета по новому продукту [ПРОДУКТ], защита прошла с первого раза. Материалы были сделаны под ключ - от проработки концепции, УТП, создания макетов до оценки рынка и подсчета бизнес-кейса."
},
{
    "ID_reviewer": 53321.0,
    "ID_under_review": 65282,
    "review": "С [ИМЯ] и ее командой мы взаимодействовали по [ПРОДУКТ]. [ИМЯ] талантливый и вовлеченный менеджер, готова к компромиссам, умеющая управлять своей командой, решения продуманные и взвешенные. Работать с ней приятно и комфортно, буду работать еще и рекомендовать коллегам"
},
{
    "ID_reviewer": 56291.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ], привет!\n\nНе могу выделить каких либо минусов в работе. \nВсегда очень комфортная и прозрачная коммуникация, всегда инлайн по всем проектам.\nНесмотря на огромное количество проектов - всегда придешь на помощь и подключишь коллег для оперативного решения проблемы.\nПод твоим руководством получился очень хороший симбиоз адтех+комдеп , благодаря которому удается очень оперативно решать задачи любой сложности.\n\n\nГотов работать дальше и советовать тебя, как профессионала, другим коллегам.\n\nИз точек роста, могу выделить стратегически оценивать свою нагрузку на время вперед, для того, чтобы во время расставлять приоритеты и не перегружать себя."
},
{
    "ID_reviewer": 13813.0,
    "ID_under_review": 65282,
    "review": "С [ИМЯ] пересекаемся в рамках треков по продуктовым задачам [ПРОДУКТ].\n\nПоложительные стороны:\nС командой [ПРОДУКТ] получается выстраивать очень гармоничные и взаимовыгодные отношения. \nвзаимное проникновение на высоком уровне, коллеги делятся своими знаниями и готовы содействовать в развитии перспективных фичей , которые приносит [КОМПАНИЯ].\n\nТочки роста:\nВ связи с большим кол-вом направлений, выделила бы трек с тайм-менеджментом и делегированием (что уже происходит) , чтобы не терялся фокус с приоритетных задач"
},
{
    "ID_reviewer": 15653.0,
    "ID_under_review": 65282,
    "review": "Особо нечего сказать, мне сложно оценить результаты, но пара основных мыслей:\n- [ИМЯ] спокойно отвечает на мои острые вопросы, спасибо\n- Чувствуется забота о команде\n- Работать вместе комфортно"
},
{
    "ID_reviewer": 1091.0,
    "ID_under_review": 65282,
    "review": "сильно выросла за последние полгода, сильно прибавила предметной области и даже (!) софтах, улучшили коммуникацию"
},
{
    "ID_reviewer": 53321.0,
    "ID_under_review": 65282,
    "review": "С [ИМЯ] и ее командой мы взаимодействовали по [ПРОДУКТ]. [ИМЯ] талантливый и вовлеченный менеджер, готова к компромиссам, умеющая управлять своей командой, решения продуманные и взвешенные. Работать с ней приятно и комфортно, буду работать еще и рекомендовать коллегам"
},
{
    "ID_reviewer": 95560.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] - это просто Мёд. Исключительно профессионально управляет всей нашей большой командой. Один из ключевых системообразующих звеньев нашей команды, выкинув который в команде начнется постепенное морально-физическое разложение ИМХО. Очень помогает в организации всяческих ретро, особенно последнее очень помогла вытянуть(когда оно пошло ну совсем не по плану). Конечно, у нее большая нагрузка, и иногда ответы приходится ждать больше среднего по больнице, но в целом, когда дожидаешься, очень помогает в жизни)) Вовлеченность в продукт, видение его дальнейшего развития, защита фичей, и нахождение в постоянном фокусе - это все про [ИМЯ]. А так же держит команду в постоянном тонусе и позитивном настроении(конечно, если мы работаем хорошо и не косяпорим) =))) Взаимодействие у меня с [ИМЯ] не сказать, чтобы прям частое, но пару раз в неделю обязательно контактируем по вопросам и задачам."
},
{
    "ID_reviewer": 17784.0,
    "ID_under_review": 65282,
    "review": "1. Самая большая работа вместе была по [ПРОДУКТ] и наверное по [ПРОДУКТ]\n\n2. [ИМЯ] подключилась в середине этого процесса (именно в [ПРОДУКТ]) и наверное сложно оценить всю работу, но спасибо за вовлеченность и неравнодушие к этой задаче, тк большое количество сил туда было вложено\n\n3. С [ИМЯ] комфортно взаимодействовать, она всегда спокойна и открыта к комментариям\n\n4. Хотелось бы почаще твоего присутствия и оперативного ответа на нужные вопросы. Забрать с нас ответственность за некоторые Эпики, и полного погружения в статусы."
},
{
    "ID_reviewer": 23813.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] ответственный и отзывчивый сотрудник \n\n[ИМЯ] - один из основных наших заказчиков. Всегда подробно описывает задачи, всегда доносит до нас бизнес-смысл задачи.\n[ИМЯ] выстроила процессы в команде, насколько это возможно в окружающем нас мире.   \n\nВзаимодействие с [ИМЯ] было продуктивным и эффективным. \n\nХотела бы взаимодействовать с [ИМЯ] дальше и рекомендовала бы взаимодействие с коллегой другим коллегам."
},
{
    "ID_reviewer": 109207.0,
    "ID_under_review": 65282,
    "review": "Хотелось бы продолжить тренд с оставлением Позитивных обратных связей, но у меня не так уж много примеров рабочего взаимодействия с [ИМЯ]. Да, мы почти каждый день видимся на дейликах лидов, на ретро, вычитке задач и т.д. Я вижу как [ИМЯ] общается с кем то из коллег, но по тем задачам которые были у меня за последние пол года, я с [ИМЯ] не пересекался (в основном это были или [ИМЯ], или [ИМЯ], или [ИМЯ]).\n\nЗнаю от нескольких коллег, что она бывает пару дней не отвечает в личку, имхо это не очень хорошо, если считать, что продуктовые вопросы могут блочить работу.\n\nКак я понял, [ИМЯ] начальник продактов, у неё много всяких звонков и она отвечает за какие-то стратегические вещи, это объясняет почему люди на низком уровне не получают так же быстро обратную связь как например от [ИМЯ] или [ИМЯ]. Тогда мне не понятно, почему с неё не снимут эти низкоуровневые продуктовые вопросы. Мне, чаще, проще сходить к [ИМЯ] или [ИМЯ], чем ждать ответ пару дней.\n\nСказал \"мне\", потому что лично у меня за пол года было всего 1-2 подобные ситуации. Вряд ли это можно проецировать на пол года работы [ИМЯ]. За коллег писать не буду, может быть я зря такие вещи крамольные пишу, незаслуженно"
},
{
    "ID_reviewer": 16499.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] - высококлассный специалист и [ДОЛЖНОСТЬ]. Ей удается держать огромный оркестр вместе и заставлять всех играть слаженно и по нотам. \n\nОпыт ведения различных проектов помогает [ИМЯ] находить решения в самых сложных ситуациях.\n\n[ИМЯ] умеет слушать и прислушиваться к мнению других людей, что также положительно сказывается на результатах принимаемых ею решений. Она открыта к предложениям и изменениями и всегда пытается помочь.\n\nОбщение с [ИМЯ] оставляет только положительные эмоции и дает заряд энергии команде."
},
{
    "ID_reviewer": 134493.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] прекрасный [ДОЛЖНОСТЬ]. Она разбирается в продукте, знает его особенности. Так же, великолепно следит за нагрузкой команды, состоянием и в целом поддержанием комфортной атмосферы. Замечательная коллега!"
},
{
    "ID_reviewer": 12611.0,
    "ID_under_review": 65282,
    "review": "Ну во-первых я очень рад, что ты раздала продукты менеджерам и теперь сможешь рулить всем этим прекрасным оркестром) \n\nСпасибо тебе большое за классный, позитивный рабочий вайб на звонках и встречах. Это правда очень ценно и снаружи и внутри очень видно, что  у команды [ПРОДУКТ] приятная атмосфера. В этом большая твоя заслуга. \n\nМы с тобой много чего делали и обсуждали:\n\n- центр сообществ; \n- карусели для сообществ;\n- эксперимент с продвижением сообществ в сети;\n- много багов с продвижением постов; \n\nЭти и другие задачи частично решились, частично в процессе. \n\nНадеюсь, что разгрузка высвободит тебе больше времени на стратегические задачки и проекты и мы вернемся к идеям, которые у нас затухли: \n\n- подписка для СМБ;\n- дерево размещений сообществ; \n- подтянуть гайки на выдаче для пакетов сообществ; \n\nВ целом прекрасно понимаю, что загрузка не давала тебе общаться активнее, и проблему в этом квартале уже почти решили. Иногда лишний раз не писал тебе понимая, что ответ мог бы получить через день или два. \n\nТа же проблема нагрузки в рамках фокуса на продукты могла аффектить в погруженность в релизах Слоя.\n\nВ общем держу за тебя кулачки 🤜🏻🤛🏻"
},
{
    "ID_reviewer": 65880.0,
    "ID_under_review": 65282,
    "review": "Уже давала ОС, продублирую) \n\n[ИМЯ] как тимлид здорово помогает решать спорные ситуации и фасилитирует встречи, на которых нужно договориться.  Полезны 1-1 с ней как способ посмотреть на себя/ситуацию со стороны, иногда убедиться, что я мыслю в верном направлении. На таких встречах [ИМЯ] всегда накидывает варианты решений по проблемам, которые меня волнуют. Не могу не отметить её вовлечённость в выстраивание процессов и атмосферы в команде."
},
{
    "ID_reviewer": 38063.0,
    "ID_under_review": 65282,
    "review": "Крутой руководитель, с крутыми навыками. \nВсе задачи, в которых [ИМЯ] выступала в качестве заказчика были были поставлены чётко и без лишней воды.\nВсегда объясняет для кого и для чего мы выполняем определённые задачи, что помогает лучше погрузиться в контекст - это [ИМЯ].\nВсех передружит и перезнакомит - это [ИМЯ].\nЛучший руководитель - это [ИМЯ].\nИ отдельное спасибо за возможность всегда выделить время из своего плотного графика для созвона!"
},
{
    "ID_reviewer": 115731.0,
    "ID_under_review": 65282,
    "review": "С [ИМЯ] пересекались по ряду небольших задач на выгрузки и исследования метрик различных продуктов рекламного кабинета\n\nВсе взаимодействие по задачам проходило на очень позитивной ноте, [ИМЯ] охотно отвечала на вопросы и выделяла время на созвоны, что очень ценно для понимания задач\n\nТакже [ИМЯ] активно участвует в объединении коллектива, проводя различные тимбилдинг-встречи, и создает дружескую и комфортную атмосферу"
},
{
    "ID_reviewer": 25531.0,
    "ID_under_review": 65282,
    "review": "С [ИМЯ] очень комфортно взаимодействовать по любому вопросу или задаче. Организация процесса работы команды стабилизировалась - формат весьма комфортный: дэйлики, отчёты, просмотр доски, подбитие результатов. Ведение статистики - это круто, позволяет более предметно оценивать и обсуждать динамику. Нравится научный подход [ИМЯ] к этому делу - с тестированием гипотез, рандомом некоторых нюансов, чтобы выработать лучшую форму. \n\nРегулярные демо - тоже крутяк, позволяют рефлексировать.\n\nПо любым моментам [ИМЯ] запрашивает фидбэк, идёт на контакт, всегда конструктивно дискутирует.\n\nВ общем, профессионал и классная коллега!"
},
{
    "ID_reviewer": 93505.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] очень позитивный человек, который заинтересован в улучшении и оптимизации процессов работы и продвижении продукта. С [ИМЯ] приятно и просто коммуницировать, она всегда поможет, выслушает и даст совет. [ИМЯ] командный игрок и чувствуется, что ее волнует состояние команды и она делает все, чтобы настроение внутри команды было положительное.\nТакже экспертность и профессионализм [ИМЯ], как руководителя не вызывает вопросов, поэтому процесс работы налажен и приятен"
},
{
    "ID_reviewer": 64219.0,
    "ID_under_review": 65282,
    "review": "Наталия, благодарю тебя за совместную работу!\nТы точно знаешь, как провести интервью так, чтобы оставить у кандидата прекрасное впечатление. Прослеживается, что к интервью ты готовишься, точно знаешь, что ты хочешь от человека и умеешь продать свой проект. Очень ценю твою энергию и классную, уважительную, профессиональная коммуникацию.\nМне импонирует твоя вовлеченность и желание сделать работу (в нашем случае найм) прежде всего качественным и с душой. Я с радостью поработаю с тобой вновь!"
},
{
    "ID_reviewer": 13218.0,
    "ID_under_review": 65282,
    "review": "С [ИМЯ] (помимо проджекта) мы взаимодействуем по вопросам приоритизации задач на стороне коммерческого департамента и саппорта. Часто я обращаюсь к ней за консультациями по тем или иным багам, потому что не сомневаюсь в её опыте и глубоких познаниях о продукте\n\nДля нашего отдела коммуникация по приоритизации очень важна и я вижу в ней прямую пользу. Направление крупное, есть множество задач, а ресурсы часто ограничены (да и фокус сохранить довольно сложно). Когда появляются действительно важные баги для саппорта или комдепа – я подсвечиваю их [ИМЯ], и она активно подключается к процессу, находит решения для достижения общих целей\n\n[ИМЯ] всегда помогает ответами на волнующие вопросы, даёт качественный фидбек. Бывают ситуации, когда ответ приходится ждать дольше обычного, но я понимаю что жизнь руководителя – это бесконечные встречи отнимающие время на работу руками и высокая загруженность.\n\nВзаимодействие с ней лёгкое и оперативное!"
},
{
    "ID_reviewer": 1588.0,
    "ID_under_review": 65282,
    "review": "привет. с [ИМЯ] пересекались по многим задачам интеграции новых продуктов на наши проекты, все задачи были качественно проработаны и доведены до реализации, все спорные вопросы решались быстро и в конструктивном диалоге, нашей компании нужно больше таких сотрудников."
},
{
    "ID_reviewer": 55768.0,
    "ID_under_review": 65282,
    "review": "Я бы отметил одну большую вещь, которую я видел как ты волшебно делаешь, и она делится на три пункта:\n\nЧто на высоте:\n1) Работа с командой\n2) Планирование\n3) Рука помощи коллегам\n\nЧто улучшить:\n1) Нам бы тебя размножить и тогда будет счастье)\n2) Бывает что мы тебя видим в офисе, дни скрашиваются)\n3) Спасибо тебе!"
},
{
    "ID_reviewer": 23815.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] - это, чего не хватало нашей команде.  Энергична, привносит сплоченность. Не боится экспериментов над процессами. Всегда выслушивает мнения каждого сотрудника и учитывает их - это очень важно. Прекрасно организует все процессы. Солнце."
},
{
    "ID_reviewer": 4544.0,
    "ID_under_review": 65282,
    "review": "Кажется что [ИМЯ] максимально перегружена. Очень многие задачи долго висят в непонятном статусе, потому что ей не хватает времени поработать с ними. Однако, иногда складывается впечатление что времени не хватает не только из-за объективных факторов (например подготовка стратегии), но и из-за того что [ИМЯ] пытается делать не свою работу, а какие-то ретро (которые конечно нужны, но есть люди типа [ИМЯ], которые сами  смогут провести). И такое сверх-активное погружение в дела команды очень много полезного времени убивает."
},
{
    "ID_reviewer": 56291.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ], привет!\n[ИМЯ] определенно душа коллектива и капитан смб корабля. \nвсегда поможет найти ответы на сложные вопросы , а также готова прийти на помощь и немаловажно слышать и слушать комдеп и находить здравый смысл в происходящем.\nВзаимоотношения между адтехом и комдепом улучшаются и чувствуется командная работа."
},
{
    "ID_reviewer": 114132.0,
    "ID_under_review": 65282,
    "review": "1. Рост активных рекламодателей: [ПРОДУКТ], [ПРОДУКТ], [ПРОДУКТ]. Продвижение игр [ПРОДУКТ], продвижение каналов [ПРОДУКТ], продвижение постов [ПРОДУКТ]\n2. Обсуждали какие задачи нужно решить в проектах, выделение ресурсов на разработку, точки профессионального роста. [ИМЯ] играет большую роль в коллективе, беспокоится за него.\n3. Иногда не хватает оперативности ответа на сообщения) Максимально комфортно проходят звонки\n4. Работать нравится, все отлично"
},
{
    "ID_reviewer": 15143.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] действительно стала Драйвером большой команды вносит структурность в этом процессом хаосе\n\nХорошо ощущается снижения уровня тревожности при влете новых задач. \n\n\nИз того, что можно развить: оперативную коммуникацию, хотя бы на нашем уровне. Понимаю, что часто и много дергают все вокруг"
},
{
    "ID_reviewer": 23815.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] отлично умеет выставлять приоритеты в стратегии, а также грамотно, учитывая все риски, выстраивает планирование задач по времени. Мне кажется это одни из ключевых качеств для команды. Не могу не отметить также высокое качество проводимых встреч, и поддержание дружеской, приятной атмосферы в команде."
},
{
    "ID_reviewer": 114132.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ], привет!\n\nЯ рад что присоединился к команде [КОМПАНИЯ]. Реклама для меня сфера новая и достаточно сложная, спасибо что позволили в ней разобраться) Работать с тобой мне нравится, проблем каких-либо я не заметил (только чуть меньше встреч планерок с другими менеджерами и лидами). \n\nНо всегда есть что можно улучшить:\n1. Закрепить команду за направлением [ПРОДУКТ], Мини-апов \n2. Выбить проджекта в помощь. Сейчас 80% времени занимают операционные задачи, встречи с командой, синки с другими командами. По факту нет времени на дискавери и продуктовую работу. \n3. Звать на помощь при планировании стратегии :)\n\nУверен что в 24 году мы сделаем крутые вещи!"
},
{
    "ID_reviewer": 21403.0,
    "ID_under_review": 65282,
    "review": "Эти полгода и правда были непростыми, но в итоге мы стали, как мне кажется, лучше понимать друг друга. С этих пор жить и работать стало сильно легче. \n\nРегулярные 1 на 1 с [ИМЯ] помогают мне в работе. На них мы разбираем как рабочие задачи, так и трек дальнейшего развития. \n\n[ИМЯ] отлично работает с командой, помогает в построении процессов если это необходимо. Всегда старается доносить до команды основные приоритеты и направление движения юнита в целом и нашей команды в частности."
},
{
    "ID_reviewer": 52301.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] - визионер, вовлечённый и пассионарный руководитель, настоящий лидер команды. с [ИМЯ] приятно и легко работать. Поддерживаю её крестовый поход против бесконечных скучных созвонов. [ИМЯ], ты великолепна!"
},
{
    "ID_reviewer": 53321.0,
    "ID_under_review": 65282,
    "review": "Мы очень много и плотно работали по проекту промо на [ПРОДУКТ], [ИМЯ] профессионал, всегда спокойна, сдержана, конструктивна и исполнительна. с ней комфортно и приятно работать, а еще и продуктивно"
},
{
    "ID_reviewer": 21582.0,
    "ID_under_review": 65282,
    "review": "Позитивные качества\n\n1. Умение и желание выстраивать процессы в команде, понимание потребностей и болей разработки, разговор с технической командой на одном языке\n\n2. Неравнодушное отношение к продактам, стремление к их развитию и умение делегировать\n\n3. Коммуникации и умение донести свою позицию до коллег/участников команды\n\n4. Нестандартное мышление и генерация гипотез в ряде кейсов, которое имеет потенциал к развитию\n\nЧто нужно улучшить\n\n1. Хочется давать более масштабные проекты и задачи но нет уверенности что не придется помогать и подключаться. Пример - релиз сообщений в [ПРОДУКТ] когда не хватило пушинга и организации участников\n\n2. Некоторые коммуникации и задачи происходят с задержкой, что вносит элемент непредсказуемости в процесс. Хочется большего вовлечения в рабочую переписку и дела смежных команд\n\n3. Связанный с пунктом выше - нужно быть активнее, сами собой проблемы и задачи не разрешатся. Пристальнее следить за метриками и происходящим в выделенной зоне ответственности. Пример - несколько инцидентов с сообществами когда исходя из метрик или алертингов можно было сигнализировать о поломке\n\n4. Хочется увидеть план развития текущих продактов из команды\n\nВ итоге  есть ключевой позитивный момент который важно сохранить - полное органическое единение с командой, движение в одном стриме, небезразличное отношение к команде\n\nПри этом есть ряд параметров по которым приоритетно провести работу над ошибками для того чтобы продолжать соответствовать одному из самых важных направлений в [КОМПАНИЯ]\n\nТекущий рейтинг в зеленой зоне но теперь хочется увидеть рост"
},
{
    "ID_reviewer": 109207.0,
    "ID_under_review": 65282,
    "review": "Привет, [ИМЯ]! Общее впечатление от общения положительное. Мне нравится что ты организуешь и модерируешь внутрикомандные активности, когда я пришел в [КОМПАНИЯ] я как раз заметил что такого не хватает, а до дела так и не дошло, опередила меня))\n\nВ плане рабочего взаимодействия у меня не особо много информации для обратной связи, т.к. основной контакт у меня с другими ребятами из команды. Может быть к следующему перф. ревью совместной работы будет больше)"
},
{
    "ID_reviewer": 14158.0,
    "ID_under_review": 65282,
    "review": "В грядущем году планирую почитать русскую литературу, хочу пополнить свой словарный запас чтобы были слова охарактеризовать [ИМЯ]. Потому что сейчас слов нет. Она болеет за команду, отмечает активность каждого, говорит о заслугах ребят вслух, мне кажется это вдохновляет. Мне нравится что она так же подсвечивает и негативные стороны, для меня это выглядит честной обратной связью, мне этого всегда не хватает. Я думаю она профессионал своего дела. С ней приятно работать, надеюсь наше сотрудничество будет долгим."
},
{
    "ID_reviewer": 6107.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ], привет! \nСпасибо тебе за этот плодотворный год. \n\nЧто вижу, из того, что получается хорошо:\n- получилось ближе к Q4 наладить процесс работы в своей команде, появилась прозрачность в процессах, прозрачность в сроках запусков и в том, как обстоит взаимодействие с другими командами\n\nЧто нужно продолжать:\n- растить прозрачность работы твоего направления\n- четко сформировать и рассказать остальным про зоны ответственности всех продактов внутри твоего направления.\n\nУ тебя прекрасно получается налаживать связи как внутри команды, так и между командами, уверена, у тебя все получится.\nГлобально ты идешь в верном направлении - последовательного улучшения продукта и команды всеми имеющимися способами. \nНе теряй своего оптимизма и целеустремленности!"
},
{
    "ID_reviewer": 21155.0,
    "ID_under_review": 65282,
    "review": "С [ИМЯ] было не так чтобы много пересечений, но в целом впечатления о работе положительные\n\nИз плюсов:\n- активность и желание организовать процессы, например она даже проводила ретро для продактов, к сожалению до конца мы так и не дошли\n- желание и возможность на себя брать ответственность\n\nИз того, что хотелось бы подтянуть:\n- больше внимания уделять общим активностям и задачам, например задачи по направлениям по СМБ были собраны в последний момент \n- не \"динамить\" с коммуникацией с коллегами, иногда от [ИМЯ] долго не дождаться ответа в [ПРОДУКТ]"
},
{
    "ID_reviewer": 54160.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] извини что не сильно содержательный ответ получился.\n\nЯ к сожалению ничего содержательно написать не могу, так как очень мало с тобой пересекаемся по общим вопросам.\n\nВ остальном с тобой очень комфортно работать и я рад что в команде есть такие инициативные и самоходные коллеги"
},
{
    "ID_reviewer": 56291.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ], привет!\nс тобой очень приятно и тепло коммуницировать, всегда можно найти поддержку и помощь в нестандартных ситуациях.\nприятно осознавать, что взаимоотношения [КОМПАНИЯ] и [КОМПАНИЯ] становятся более плотными и в этом точно есть твоя заслуга.\nОпределённо присутствует вовлечение и стремление к улучшению процессов и результативности.\nЖалко, что по причине твоей высокой загруженности тебе удается не всегда быстро отвечать на сообщения(\nОчень рад работать вместе."
},
{
    "ID_reviewer": 10833.0,
    "ID_under_review": 65282,
    "review": "С [ИМЯ] мы пока мало совместно успели потрудиться. Но первое впечатление позитивное."
},
{
    "ID_reviewer": 63827.0,
    "ID_under_review": 65282,
    "review": "Жаль, что сюда нельзя вставить картинку с котиками и сердечками. Благодарю Натали за прекрасное, безупречное взаимодействие над нашими общими задачами, также отмечу прекрасное наполнение различных задач, высокую скорость работы ну и конечно же, удобство взаимодействия. Очень рад работать с настоящими крутышами профессионалами и надеюсь, что в будущем у нас будет еще больше совместных задачек. ❤️🧡💛"
},
{
    "ID_reviewer": 15143.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ], все хорошо, особенно радует общие выступления на планерках, на которых не всегда получается нормально рассказать \n\n\nИз того, что можно было бы подкрутить - оперативность ответов в личке/чатах. Не всегда могу спрогнозировать время твоего ответа)"
},
{
    "ID_reviewer": 95560.0,
    "ID_under_review": 65282,
    "review": "Сложились только положительные впечатления. Крайне дипломатична, даже если возникают некоторого легкие(какими они видятся мне) споры и распри на митах, моментально их устраняет правильно подобранными словами, корректными и быстрыми идеями решения проблемы. Старается идти навстречу, если у тебя возникают проблемы, выслушивает их и действительно ищет пути решений. Умело жонглирует направлениями задач, расставляет приоритеты, что повышает в конечном итоге производительность труда коллег и моего тоже. Прекрасный человек во всех отношениях и большой профессионал. Даже не представляю, как [ИМЯ] вывозит тот объем работы, что она выполняет. Золото, а не коллега!"
},
{
    "ID_reviewer": 65880.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] – руководитель, в фокусе которого функционирование всей команды, атмосфера и пребывание в едином информационном поле, в том числе относительно фокусов бизнеса и организационных новостей. [ИМЯ] помогает с выстраиванием сквозных приоритетов и предлагает решения для сложных ситуаций. \n\nХочу сказать спасибо [ИМЯ] за положительный настрой и поддержку в стрессовые моменты прошедшего полугодия. Конечно, готова продолжить совместную работу."
},
{
    "ID_reviewer": 14219.0,
    "ID_under_review": 65282,
    "review": "Считаю, что [ИМЯ] является экспертом в области менеджмента, причем, в таком ключе, что ее стиль руководства воспринимается цельным и естественным, а не набором отдельных приемов, вычитанных в книжках.\nВовлечена в выполняемую работу, и это также выглядит как естественное своство личности, а не что-то искусственное.\nПри необходимости готова оказать всю нужную поддержку, оперативно предпринимая  требуемые организационные меры. \nВ итоге, [ИМЯ], с тобой приятно работать вместе!"
},
{
    "ID_reviewer": 114622.0,
    "ID_under_review": 65282,
    "review": "Ты один из редкого вида людей с весьма развитым эмоциональным интеллектом и здоровым балансом между трезвостью / бескомпромиссностью суждений/оценок/решений и позитивным взглядом на насущные вопросы в продукте и межличностной коммуникации. Дейлики (и не только) с твоим активным участием заряжают команду (и меня) на позитивный рабочий настрой. Благодарю за эффективную совместную деятельность.\n\nЖелаю тебе достичь баланса между работой и отдыхом, получать от мира больше здоровой энергии и эффективно ей распоряжаться, чтобы не потерять живой интерес к повседневной деятельности!"
},
{
    "ID_reviewer": 14108.0,
    "ID_under_review": 65282,
    "review": "Благодаря включению с [ИМЯ] мы стали бежать еще быстрее и эффективнее, она на себя взяла большой и важный кусок работы, погрузилась оперативно и выстроила отношения как с командой внутри так и в других БЮ. Мы очень ценим работу [ИМЯ] и хочу пожелать еще глубже погружаться в техническую часть продукта, это позволит бежать еще быстрее."
},
{
    "ID_reviewer": 23815.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] - это, чего не хватало нашей команде. Энергична, привносит сплоченность. Не боится экспериментов над процессами. Всегда выслушивает мнения каждого сотрудника и учитывает их - это очень важно. Прекрасно организует все процессы. Солнце."
},
{
    "ID_reviewer": 19302.0,
    "ID_under_review": 65282,
    "review": "Ты очень ответственная и всегда поддерживаешь интересы команды, с тобой комфортно работать ) спасибо тебе за все!"
},
{
    "ID_reviewer": 16499.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] - очень ответственный человек, она успевает быть везде и сразу. Всегда открыта к обсуждению новых идей и инициатив. С ней приятно работать и решать проблемки"
},
{
    "ID_reviewer": 38063.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] как путеводная звезда в океане неопределённости.\nСпасибо тебе большое за всё, что ты делаешь для нас, как для команды и ещё большее спасибо за то, что ты делаешь для продукта. \nБезумно рад нашей совместной работе!"
},
{
    "ID_reviewer": 25531.0,
    "ID_under_review": 65282,
    "review": "C [ИМЯ] очень комфортно работать - максимально позитивный и ответственный человек. Когда [ИМЯ] пришла в нашу команду, сразу взялась за налаживание и настройку процессов. Очень нравится подход с тестированием различных гипотез и нововведений по командной работе и непрерывной обратной связи от команды. С учётом заметно выросшей команды действия [ИМЯ] помогают не превратить разработку в хаос. Например, хорошо декомпозировали встречи, проводим регулярные ретроспективы, взялись за оценку задач и отслеживание прогресса по сторипоинтам."
},
{
    "ID_reviewer": 56049.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] прекрасный руководитель. Старается подобрать лучший вариант работы в команде. Проводит регулярные ретро, чтобы обработать проблемные места. Позитивный и дружелюбный человек, рад что работаю в одной команде!"
},
{
    "ID_reviewer": 56436.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ], пришла в команду после меня и очень хорошо вписалась. Это очень позитивный и отзывчивый человек, которому не равнодушна обстановка в команде и процессы. [ИМЯ] стала делать процессы удобнее и эффективнее(оптимизация синков, демо, ретро). Как по мне обстановка стала лучше."
},
{
    "ID_reviewer": 93505.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] крутой и компетентный сотрудник. Видно, как она старается и болеет за команду, пытается заниматься улучшением процессов и делать синки круче. И это у нее отлично получается. Также она всегда ответит и поможет. Если нужно, то поможет со всем необходимым, чтобы довести задачи до конца"
},
{
    "ID_reviewer": 14108.0,
    "ID_under_review": 65282,
    "review": "Благодаря включению с [ИМЯ] мы стали бежать еще быстрее и эффективнее, она на себя взяла большой и важный кусок работы, погрузилась оперативно и выстроила отношения как с командой внутри так и в других БЮ. Мы очень ценим работу [ИМЯ] и хочу пожелать еще глубже погружаться в техническую часть продукта, это позволит бежать еще быстрее."
},
{
    "ID_reviewer": 52281.0,
    "ID_under_review": 65282,
    "review": "Весь год стремится улучшить процессы, делает это грамотно, постоянно прислушиваясь ко мнениям других. Проводит активности, неформально сближающие коллектив - всегда супер и интересно. Доброжелательна, беспокоится о комфорте каждого коллеги."
},
{
    "ID_reviewer": 114132.0,
    "ID_under_review": 65282,
    "review": "За 1.5 месяца работы не очень адекватно будет. Но пока вижу точки роста:\n1. не хватает структурности в работе. Кажется что беремся за все подряд что горит/сильнее кричит, Вместо подхода что делаем каждый четко свою зону ответственности\n2. не ясно почему такая структура команды и как она будет меняться. сейчас 15 разработчиков и планирования/дейлики занимают много времени и не приносят пользы (мне) т.к. я просто не улавливаю мысли из-за того что моими задачами занимается 2-3 человека, а остальные всем подряд\n3. гипер забота. всегда нужно добавлять на все созвоны, приходить на общие созвоны. мне не хватает свободы в выборе действий.\n4. в целом я пока не вижу чему могу научиться у руководителя, хочется чтобы тогда не мешали. дали цели по определенному направлению и команду с кем работать."
},
{
    "ID_reviewer": 10833.0,
    "ID_under_review": 65282,
    "review": "С [ИМЯ] мы пока мало совместно успели потрудиться. Но первое впечатление позитивное."
},
{
    "ID_reviewer": 65880.0,
    "ID_under_review": 65282,
    "review": "Натали как тимлид здорово помогает решать спорные ситуации и фасилитирует встречи, на которых нужно договориться. \nПолезны 1-1 с ней как способ посмотреть на себя/ситуацию со стороны/где-то убедиться, что я мыслю в верном направлении и проблемы, которые я вижу, действительно имеют место + Натали накидывает варианты решений."
},
{
    "ID_reviewer": 1091.0,
    "ID_under_review": 65282,
    "review": "Отмечу профессиональное отношение к делу, высокую вовлеченность и умение работать в команде.\n\nИз минусов - страдают \"горизонтальные\" коммуникации, слишком большая фокусировка на своих задачах, в ущерб общим"
},
{
    "ID_reviewer": 10833.0,
    "ID_under_review": 65282,
    "review": "В целом всё хорошо\n\n[ИМЯ] легко находит общий язык со всеми участниками команд и небезразлична к удовлетворенности пользователей\n\nВ этом полугодии на мой взгляд иногда не хватало более активного участия в проектах со стороны [ИМЯ]. А так же были сложности с мотивацией их участников, т.к. исходящие задачи были под сомнением даже со стороны заказчика. При этом я поддерживаю такие сомнения, но если мы не верим в то что мы делаем, и продолжаем такими задачами нагружать команду, то мы обречены на провал."
},
{
    "ID_reviewer": 21403.0,
    "ID_under_review": 65282,
    "review": "Сейчас ситуация уже начала выправляться в положительную сторону. Но на старте долгое время было непривычно работать. \n\nЧто хорошего: \n\n1. Видно, что Натали сильно ориентирована (возможно даже слишком) на поддержание климата внутри команды. Тем не менее это идет на пользу всем сейчас. \n2. Мы не видим всей картины происходящего, но вероятно она выполняет огромную работу для нашей команды. По крайней мере сейчас это никто не ставит под сомнение уже.\n3. На сколько я знаю (не факт, что это правда), Натали сильно заинтересована в том, чтоб я стал частью продуктовой команды. И она помогает мне в этом. \n\nНо есть нюансы: \n\n1. Некоторым ребятам из команды, и мне в частности, было очень непросто на первых парах поверить, что Натали искренне так сильно переживает за команду и за каждого в отдельности. Будто мы знакомы уже несколько лет, хотя по факту это было несколько дней. \n2. Из-за первого пункта не всегда понятно искренне с тобой общается человек или нет. Поэтому некоторые ребята в команда воспринимают ее похвалу, как пустые политкорректные слова. \n3. По началу казалось, что с приходом Натали мы получим буст в новых продуктовых задачах, но по факту этого не случилось. В итоге по большей части новые задачи команда получила с приходом Андрея Носова. Это на каком-то этапе вызвало недопонимание у команды \"а чем именно занимается этот человек\"? \n4. В первое время Натали было трудно признаться (даже внутри узкого круга), что та или иная продуктовая задача навязана сверху и не имеет продуктовой ценности. Пыталась доказать ее значимость и пользу, хотя и цифры и логика говорили об обратном. Но сейчас ситуация поправилась."
},
{
    "ID_reviewer": 23813.0,
    "ID_under_review": 65282,
    "review": "[ИМЯ] хорошо выстраивает отношения с командой, со всеми старается найти общий язык, простроить дружелюбную атмосферу. \nПереживает за продукт\n\nМое субъективное мнение - \nНе хватает четкости\nБыло бы здорово, чтобы задачи и взаимодействие с аналитиками было более здоровое - чтобы было понятнее продуктово что мы делаем и зачем\nЧтобы задачи не растягивались надолго\nЧтобы появились доступы к дашбордам, которые мы делаем\nТакже иногда возникают конфликты на фоне зашкаливающих эмоций, которые могут мешать совместной работе"
},
{
    "ID_reviewer": 13574.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], привет!\nВ нашей совместной работе все задачи решались быстро и четко, позитивная коммуникация, готовность всегда помочь, подсказать. \nИз зон развития: тайм-менеджмент и умение систематизировать задачи, расставлять приоритеты."
},
{
    "ID_reviewer": 16630.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], с тобой очень комфортно работать. Видела тебя всегда собранным и работающим на результат. \n\nДальше желаю тебе не бояться крупных проектов, уверена, что у тебя всё получится."
},
{
    "ID_reviewer": 54364.0,
    "ID_under_review": 64943,
    "review": "Салют, [ИМЯ]! \nПишу по факту, разделяя на блоки работ\n\n1. Амбассадорство\n1.1 Продолжаю быть тебе благодарным за вдумчивость и аналитику своих действий. \n1.2 Благодарю, что бы автономным и после \"пожатия рук\" на правилах работы в качестве наставника я вообще не лез в процесс и был уверен, что там все нормально. Так и было\n\n2. Внутриком\n2.1 Хорошо, что приходишь за советами. Мне самому ценну ощущать себя нужным и знающим что-то, и ты мне эту потребность закрываешь. А взамен получаешь ответ или решение)\n2.2 Работа сверх нормы - вынужденная мера. Прекрасно, что ты это понимаешь и вкладываешься в \"острые периоды\". Стремись их сократить: фиксируй процессы, начинай заранее, делай выводы и \"разборы полетов\" с учетом решений по разборам полетов. \n\n3. Нерабочее\n3.1 наличие музгруппы - критерий, показывающий лидерские качества. Их не \"закапывай\", продолжай поддерживать. Уверен, лидерские навыки еще не раз тебе пригодятся внутри компании"
},
{
    "ID_reviewer": 106434.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], привет.\nМы с тобой уже успели поработать на многих проектах, таких как [ПРОДУКТ], съемки [ПРОДУКТ], [ПРОДУКТ] итд.\nСпасибо, что всегда приходишь заранее и обсуждаешь детально каждое мероприятие, всегда слышишь наши комментарии и учитываешь их в работе.\nС тобой всегда  приятно работать, ты позитивный, открытый и всегда на целен на высокий результат.\nВсегда придумываете что-то интересно, твоя пневмопочта-просто пушка, несмотря на то , что это было сложно реализовать в офисе , вы учли все наши 100500 ограничений и сделали классное развлечение для коллег, в тот день все пищали от радости как дети).\nЖдем новых креативных и интересных проектов от тебя)))"
},
{
    "ID_reviewer": 6645.0,
    "ID_under_review": 64943,
    "review": "Привет! С [ИМЯ] провели несколько совместных проектов вместе. Нравилось, что всегда готов прислушаться к нашему мнению, доверял экспертизе. Вижу, что полон свежих идей, какие в офисе еще не делали - это классно) даже если что-то не выходит по техническим причинам, не унывает и ищет пути решения. Думаю, [ИМЯ] - отличный сотрудник в направлении внутриком и devrel"
},
{
    "ID_reviewer": 30518.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], привет!\nМнение о совместной работе самое позитивное, ты большой молодец) \nОткрытый и всегда готов помогать ."
},
{
    "ID_reviewer": 130681.0,
    "ID_under_review": 64943,
    "review": "С [ИМЯ] взаимодействовали по вопросам организации стратсессий и мероприятий. Хочу отметить тотальную вовлеченность в процесс - [ИМЯ] всегда в курсе статуса по любой из своих задач, активно помогает в решении проблем и отвечает на все возникающие вопросы. С [ИМЯ] очень приятно работать: подходит ответственно к сбору данных, всегда на связи, находит нестандартные решения по запросам. Рада работать в одной команде. Спасибо за твой позитив, несмотря на трудности в работе."
},
{
    "ID_reviewer": 31931.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], спасибо тебе за совместную работу!\n\n[ИМЯ] обладает исключительной суперспособностью не сдаваться. Мы работали над проектом открытия [КОМПАНИЯ] и готовили большую и многосоставную программу.\n\nЗа все время работы [ИМЯ] проявил героизм, настойчивость, целеустремленность, упорство и надежность. Задачи и проект сопровождались повышенным стрессом и напряжением, но ни разу не услышал от [ИМЯ], что он устал, страдает или у нас все плохо. \n\nЭто очень важная и ключевая черта для работы с такой спецификой! \n\n[ИМЯ], спасибо тебе!!"
},
{
    "ID_reviewer": 1060.0,
    "ID_under_review": 64943,
    "review": "Спасибо за активность, инициативу, заметный результат наших мероприятий!"
},
{
    "ID_reviewer": 123542.0,
    "ID_under_review": 64943,
    "review": "Привет, [ИМЯ]!\nСпасибо большое тебе за совместную работу на квартирнике в [КОМПАНИЯ]!\nМы, нашей маленькой командой сделали большое мероприятие в очень сжатые сроки. С тобой было очень комфортно и приятно работать.\nЯ рада, что у нас был такой классный совместный опыт."
},
{
    "ID_reviewer": 1949.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], привет! Спасибо тебе за твою работу! Ты максимально включенный, про-активный, очень ответственный. С тобой я спокойна, что если ты берешь какую-то задачу, то она будет доведена до конца самым наилучшим образом. Здорово, что тебе все интересно и ты с удовольствием учишься новому и впитываешь всё как губка. Спасибо за твой оптимизм и хорошее общение. Все совместные проекты были отличными, свою ОС и комментарии я старалась давать сразу же и здорово, что ты обращал на эти комментарии внимание и \"мотал на ус\". Спасибо!"
},
{
    "ID_reviewer": 55145.0,
    "ID_under_review": 64943,
    "review": "Спасибо тебе за организацию и помощь с проведением совместного митапа с [КОМПАНИЯ], а так же за помощь с подготовками презентаций на все остальные выступления. \nМне нравится, что если ты сказал что что-то сделаешь я могу об этой задаче забыть. \nТы смог в условиях ограниченных возможностей найти мерч для подарков за лучшие вопросы под конференции, чтобы мы хоть немного дополнительно пропиарили наш продукт"
},
{
    "ID_reviewer": 55708.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ] просто ТОП, особенно история с мероприятиями, все организует, всех оповестит, все закупит, всех довезет, Ван лав короч"
},
{
    "ID_reviewer": 61903.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], ты потрясающей работоспособности человек! Восхищаюсь твоим подходом к задачам - всегда с большой ответственностью, старанием и качеством! Спасибо за помощь во всем!"
},
{
    "ID_reviewer": 13574.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], привет \nС удовольствием :)  \nВсе проекты были горящими и срочными, но мы все провели, заказчики были довольны! Ты активно помогал, вовлекался на всех этапах, брал на себя ответственность и помогал мне. \nТы умеешь работать в режиме многозадачности, командный игрок. \nСильные стороны - коммуникация, умение находить общий язык с любым заказчиком, доброжелательность и желание помочь. \nЗона роста - выставлять приоритеты и планировать работу."
},
{
    "ID_reviewer": 6698.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], ты помог нам организовать крутой первый дизайнерский митап юнита, взяв на себя все организационные моменты, позволив дизайнерам сконцентрироваться на материалах для митапа. Очень ценю, все круто! Очень жаль, теперь уходишь из этого направления"
},
{
    "ID_reviewer": 14363.0,
    "ID_under_review": 64943,
    "review": "У меня только позитивные впечатления от нашего пересечения и взаимодействия: все вопросы, в решение которых подключался [ИМЯ], были решены; [ИМЯ] наперед продумывает вопросы и предлагает решения, также [ИМЯ] слышит запрос, максимально точно понимает что нужно и всегда возвращается с ответом или решением."
},
{
    "ID_reviewer": 28226.0,
    "ID_under_review": 64943,
    "review": "по итогам прошлого ревью [ИМЯ] выбрал приоритетом развития ивент-область. [ИМЯ] провел 2 масштабных мероприятия - [ПРОДУКТ] и Новоселье [КОМПАНИЯ] на высшем уровне. Это сложнейшие многосоставные мероприятия с множеством целей, рисков, интересов. Спасибо, что со всем справился! \n\nОднако после [ПРОДУКТ] [ИМЯ] столкнулся с неким \"кризисом\" организованности - стал забывать о задачах, проведении оплат. Вероятно потому, что получил предложение о переходе в команду [ИМЯ]. К сожалению [ИМЯ] так и не смог восстановить концентрацию внимания на своих комитах. Часто задачи делаются в последний момент, а на вопросы можно услышать отговорки типа \"мы всегда так делаем\". Создается ощущение, что приходится напоминать, но напоминания воспринимаются с сопротивлением.\n\n[ИМЯ], я верю, что ты получишь новые силы и будешь успешен на новой роли. Спасибо, что поддерживал нашу команду столько, сколько нам было нужно для поиска замены и всегда готов включиться при малейшей просьбе.\n\nТвоими руками сделана наша Jira, запущены и работают офисные экраны, проведены мероприятия для команды - митап с Ростелекомом, ивент-закрытие [ИМЯ] и др. \n\nОбрати внимание, что у тебя есть деструкторы, которые мешают тебе быть успешным. В частности, тебе стоит научится тщательности в работе, сохранять фокус на задачах, не распыляться и приоритизировать, декомпозировать работу, более четко планировать и управлять временем. В этом случае ты с твоими талантами сможешь добиться огромного успеха!"
},
{
    "ID_reviewer": 141994.0,
    "ID_under_review": 64943,
    "review": "Привет! Считаю наше взаимодействие продуктивным.\nИз сильных сторон могу отметить умение работать в команде, договариваться, внимательность к коллегам, гибкость, проактивность, креативность, работоспособность. А еще умение создать классную атмосферу вокруг, чувство юмора и отличные спикерские навыки. Спасибо за совместную работу!"
},
{
    "ID_reviewer": 99136.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], привет!\n\nСпасибо тебе за командную работу — ее действительно можно назвать такой на 100%. Ты находишь решения для задач любых сложностей и умеешь договариваться. Даже, когда оплаты идут не так, не находится подходящая площадка. \n\nХочу отметить организацию тобой на высоком уровне — Новоселья [КОМПАНИЯ], закрытие [ПРОДУКТ], [КОМПАНИЯ]. \n\nИз зон роста — бывает, что у тебя накапливается бэклог, который тебе нужно разобрать —подумать, как можно быстрее решать наколенные задачи."
},
{
    "ID_reviewer": 137201.0,
    "ID_under_review": 64943,
    "review": "Конечно же, хорошо! Хочу отметить такие твои сильные стороны, как ответственность, умение решать нерешаемое, большое внимание к деталям и не менее большое к людям. Очень рада быть с тобой в одной команде, спасибо за поддержку и помощь всегда и во всем!"
},
{
    "ID_reviewer": 106434.0,
    "ID_under_review": 64943,
    "review": "уже оставляла, дубль)"
},
{
    "ID_reviewer": 55969.0,
    "ID_under_review": 64943,
    "review": "Мы взаимодействовали с [ИМЯ] ранее, когда я занимал позицию внутрикома. [ИМЯ] создал несколько важных текстов по [ПРОДУКТ] внутри. Я бы высоко оценил навыки копирайта, а в плане развития предложил бы до написания текста более четко прорабатывать ключевые сообщения и тезисы. Но в целом [ИМЯ] совершенно точно на своей позиции и продолжает быстро расти!"
},
{
    "ID_reviewer": 61903.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], привет! С тобой было очень приятно работать в этом году - и в процессе организации корпоратива, и по всем маленьким задачам! \n\nХочу сказать тебе огромное спасибо за твою ответственность, открытость, всегда очень качественный подход к любой работе, за быстроту и регулярную помощь в экстра-сос-ситуациях. У тебя точно есть какая-то суперсила все-все успевать) \nВидно, как с каждым днем ты растешь. Продолжай в том же духе!"
},
{
    "ID_reviewer": 13912.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ] большой молодец - все задачи и проекты доводит до конца, и что важно - качественно.\nЯ вижу рост и большой прогресс за этот год. Также хочется отметить высокий уровень вовлеченности в задачи и проекты - ты внимателен к деталям, предлагаешь альтернативные варианты при необходимости, готов оперативно прийти на помощь, открыт к обратной связи.\n\nИз зон роста и улучшений - вижу, что в некоторых проектах ты работаешь на пределе возможностей - в силу высокой загрузки, многозадачности и повышенной ответственности - не хотелось бы, чтобы ты перегорел, поэтому рекомендую бережнее к себе.\n\nТакже хотелось бы в будущем году более реалистичной оценки сроков выполнения задач - иногда бывали моменты, когда у нас едут сроки, а мы уже сориентировали бизнес на конкретные дедлайны. Я, зная загрузку и недоукомплектованность команды, это понимаю, бизнес - не всегда. Поэтому чтобы мы все выглядели хорошо в глазах бизнеса, хочется реально оценивать силы и сроки в выполнении задач. \n\nСпасибо за совместную работу в этом году, буду рада продолжить ещё более продуктивно в следующем!"
},
{
    "ID_reviewer": 28226.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], \nспасибо, что ворвался в самое сложное, не процессное время становления Внутриком [КОМПАНИЯ] и выдержал период \"первоначального бульона\", помог настроить процессы, не пугался неизведанного, действовал до результата не смотря ни на что.\n\nСильные стороны:\nТвоя энергия, ответственность и небезразличие, отличные навыки установления связей и взаимовыручки сделали возможными сотни наших проектов, процессов и продуктов.\nОтдельный респект - за Jira, за страницы лендингов и такой крутой потенциал, подтвержденный на деле, в направлении ивентов. Отдельно отмечу hard skills - хорошее понимание как работать со звуковым, фото, медиа-конентом, системное мышление, которое позволяет разложить разрозненные факты и собрать их в процесс, отличное владение Figma, продуктами Atlassian, рассылками и версткой.\n\nЗоны развития:\nВоспроизводишь одни и те же ошибки – чаще всего по моим наблюдениям потому, что путаешь приоритеты, даешь обещания и загружаешь себя чем-то еще, неправильно выстраиваешь очередь задач. По проектам – ты супер-справляешься с средними ивентами, а вот большие и многосоставные в одних руках не помещаются (даже с подключенным агентством). Тут и неоптимальное планирование времени, и отсутствие дедлайнов по принятию решений, и потенциал в стейкхолдер-менеджмент, когда надо вовремя пресечь фазу генерации идей. \n\nТо, на чем важно сосредоточиться для дальнейшего роста:\nдекомпозиция задачи, поэтапный контроль, управление рисками. Важно, что  сообщения об изменениях на твоей стороне должны быть доступны не по запросу к тебе, а от тебя на всех сопричастных. Текущий статус - вместо А делаем Б. Отмените ваши действия по плану А. Это важно и в маленьких ситуациях и в больших задачах. Иначе получается х2 усилий, теганье одних и тех же людей с двух сторон, общая трата времени и фрустрация. Четче работай с самоорганизацией, думай наперед как твои решения и поступки скажутся на команде. От не приду на встречу до планов на день. Если видишь, что на тебе больше задач, чем ты заявил – скажи об этом, если свободен - сообщи, предложи помощь. \n\nНас мало и это важно, чтобы не я к тебе приходила с запросами как микроменеджер, а чтобы ты сделал так, чтобы мне не приходилось этого делать."
},
{
    "ID_reviewer": 62012.0,
    "ID_under_review": 64943,
    "review": "Проект прошел успешно! \nРада была с тобой познакомиться и поработать. На всех этапах поддерживали друг друга и делили процессы.\nСпасибо тебе за такую вовлеченность!)"
},
{
    "ID_reviewer": 45514.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], спасибо тебе за активность, коммуникабельность, мотивированность, вовлечённость в жизнь компании и формирование позитивного бренда работодателя! Спасибо, что рассказываешь подрастающему поколению про нашу работу и заряжаешь их на выбор профессии в ИТ. Все коммуникации открытые и прозрачные. Сотрудничать с тобой надёжно и комфортно, это настоящая командная работа!"
},
{
    "ID_reviewer": 58338.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ] очень помог нам с подготовкой к докладу на SQA Days. Включился максимально сразу, помог с оформлением презентации, подобрал все необходимые нам изображения, несмотря на то, что некоторые наши запросы были достаточно расплывчатыми. Организовал процесс взаимодействия с дизайнерами, ответил на все возникающие у нас вопросы. Довел нас до успешного выступления, несмотря на свою загрузку и отпуск. \nТак же огромная благодарность за отличное видео. [ИМЯ] очень понятно объясняет что надо делать, дает четкие указания, с ним легко взаимодействовать. Быстро отснял ролик, с разными ракурсами и локациями. Учел все наши пожелания и требования к ролику, в итоге видео получилось очень крутое!"
},
{
    "ID_reviewer": 27890.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], я считаю тебя экспертом в твоей области, потому что ты всегда чётко знаешь свои планы и чётко распределяешь ресурсы между ними.\nСпасибо за твои взаимовыручку и поддержку.\nВ работе с тобой всегда чувствуется вовлеченность и стремление к общему результату.\nБуду рад чаще работать в совместных проектах)"
},
{
    "ID_reviewer": 45404.0,
    "ID_under_review": 64943,
    "review": "С [ИМЯ] я познакомилась еще на этапе его работы в качестве амбассадора, поэтому воспринимаю его как неотделимую часть нашей команды. Он, конечно, человек-оркестр, который всегда готов прийти на помощь и в раннее утро, и в ночь, и после командировки. \n\n[ИМЯ] - один из первых участников моего мастер-класса по презентациям, который не только щедро поделился обратной связью, но и стал активно использовать все обозначенные инструменты. Это хорошо прослеживается во всех материалах, которые он приносит на ревью и которые собирает сам. \n\nВижу [ИМЯ] как незаменимого и экстраценного коллегу, за поддержкой к которому всегда можно обратиться)\n\nРекомендовать ему могу только сбалансировать режим работа-отдых, и не отвечать на мои сообщения в [ПРОДУКТ] в отпуск))"
},
{
    "ID_reviewer": 30361.0,
    "ID_under_review": 64943,
    "review": "Ты очень ответственный, инициативный, вовлеченный, идейный и просто супер человек! Сама себе завидую, что у меня такой коллега! А еще все время кажется (или не кажется…) что ты работаешь круглосуточно…\nС тобой очень просто и приятно работать, все вопросы решаются быстро и безболезненно. [КОМПАНИЯ] счастливчики — ведь у них есть ты!\nТолько вперед)))))"
},
{
    "ID_reviewer": 26598.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], хочу сказать, что ты просто огромный молодец! За такой небольшой период сделать столько всего в новом направлении - это точно не всем под силу. Как человек, который здесь работал до появления внутрикома, могу подтвердить, что те результаты и проекты, которые вы делаете - это вау. Хочу отметить твою стопроцентную вовлеченность и отдачу, это прям чувствуется со стороны и очень заряжает. \n\nТы очень креативный и умеешь генерить классные идеи в супер сжатые сроки, при этом трудолюбивый и очень ответственный - мне кажется, что это идеальное комбо, и с таким подходом к делу ты очень далеко пойдешь, а это только начало! \n\nНам всем с тобой очень повезло работать, спасибо за твою отзывчивость и оперативность (чего только стоит запуск кофе к клаудной вечеринке и еще 100500 разных задач, которые ты сделал).\n\nХочу пожелать в след. году, чтобы в потоке многочисленных задач ты не выгорел, чаще брал паузу, выдыхал и приоритезировал все входящие запросы, тогда я уверена, что и сами результаты, и удовлетворенность от них будут еще круче!"
},
{
    "ID_reviewer": 99136.0,
    "ID_under_review": 64943,
    "review": "Привет! В этом году мы работали каждый день, я могу с точностью заявить, что ты командный игрок, ответственно подходишь к задачам, придумываешь разные варианты решения вопросов.\n\nЕсть один момент, что нас в команде всего трое, и когда ты уходишь в отпуск было бы здорово погружать меня тоже в дела предварительно, чтобы я была в контексте и могла помочь [ИМЯ].\n\nА так со своей стороны каких-то косяков или проблем я не замечала и не чувствовала на себе."
},
{
    "ID_reviewer": 17311.0,
    "ID_under_review": 64943,
    "review": "Очень нравится подход к работе. Для молодого сотрудника такая включенность и внимание к деталям восхищают и очень похвальны. \nВозможно через чур для личности (чувствительно для самого [ИМЯ])  -  важно найти баланс между ответственностью и качеством. \nСпасибо за реализованные для людей в компании проекты!"
},
{
    "ID_reviewer": 28741.0,
    "ID_under_review": 64943,
    "review": "Ну лучший! Что тут скажешь))) Четко, по делу, супер оперативно, без напряга, хотя у всех супер много задач. Всегда на позитиве. Спасибо за сотрудничество!"
},
{
    "ID_reviewer": 33419.0,
    "ID_under_review": 64943,
    "review": "Привет! Спасибо тебе за работу в этому году. Мы точно сделали много анонсов фич [ПРОДУКТ] в этом году. \n\nЧто нравится: скорость и ответственность - а это значит, что всегда можно отдать задачу, и быть уверенной, что она будет сделана оперативно и качественно. \n\nС тобой приятно работать. Я вижу как много ты делаешь в целом и это хороший уровень. \n\nЗоны роста - наверное, пробовать новое, получать опыт. И поработать с ворк лайф баланс - много работать это не плохо, но можно быстро выгореть))"
},
{
    "ID_reviewer": 13764.0,
    "ID_under_review": 64943,
    "review": "На мой взгляд, там, где пересекались - все позитивно.\nДетально сказать не могу - слишком мимолетно виделись."
},
{
    "ID_reviewer": 24143.0,
    "ID_under_review": 64943,
    "review": "Привет, [ИМЯ]!\n\nХочу выразить огромную признательность за наше продуктивное сотрудничество на протяжении этого года. Ты - именно тот человек, который вкладывает в каждое мероприятие не только профессиональные навыки, но и креатив, силы и душу на 200%!\n\nВ каждом мероприятии, с которым мы работали, чувствуется твоя несгибаемая энергия и стремление создать нечто уникальное. Ты всегда привносишь свой креативный вклад, который делает каждое мероприятие особенным и незабываемым. Твоя способность видеть детали и придавать им особое внимание действительно впечатляет.\n\nКроме того, хочу отметить, что ты приятный в общении человек. Твоя позитивная энергетика и открытость делают взаимодействие с тобой очень приятным и продуктивным. С нетерпением жду новых мероприятий и совместных проектов в будущем, уверена, что они будут такими же вдохновляющими и успешными.\n\nС наилучшими пожеланиями, [ИМЯ]."
},
{
    "ID_reviewer": 62708.0,
    "ID_under_review": 64943,
    "review": "Спасибо, что поддерживаешь наши внутренние активности в облаке, с демо и прочими коммуникационными/объединяющими ивентами. Все супер!"
},
{
    "ID_reviewer": 79256.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], я очень рад, что в компании есть такой сторудник как ты. \nТы берешь на себя большое количество задач, и готов отвечать за результат. Это очень круто. \nВсё же я бы посоветовал тебе чуть больше задумываться о приоретизации задач, т.к. иногда со стороны кажется, что ты берешь на себя больше, чем можешь вывезти. \nСпасибо тебе за работу и продолжай в том же духе (пока на это есть силы))))"
},
{
    "ID_reviewer": 24917.0,
    "ID_under_review": 64943,
    "review": "Готов дать обратную связь в персональной беседе."
},
{
    "ID_reviewer": 62882.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], в первую очередь, хочу выразить тебе благодарность за работу. Мне приятно работать с тобой в одной команде, продолжай в том же духе. Перед нами ещё \"тысяча гор, рек и медных труб\"."
},
{
    "ID_reviewer": 55145.0,
    "ID_under_review": 64943,
    "review": "С тобой было очень комфортно готовиться: было понятно, что ты понимаешь, что именно нам нужно. На выходе наших коммуникаций была и согласованная оформленная презентация, и видео-анонс. Спасибо тебе большое за качественно выполненную работу!\nСлабой стороной у всего этого, к сожалению, оказался тайминг - мы в итоге публиковали видео-анонс всего за неделю до конференции, хотя снимали его больше чем за месяц.\n\nОчень рассчитываю на наше скорое взаимодействие по новому поводу :)"
},
{
    "ID_reviewer": 15015.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], привет!\n\nНе могу дать масштабную ОС. Кратко скажу:\n1. Подхватил часть активностей с [ИМЯ], я не заметил ухудшения качества и это огромный плюс.\n2. Проактивно лидируешь все вопросы, стараешься держать все на контроле.\n\nИз зон развития:\n1. Часто нет ощущения что у Тебя все под контролем из-за перегрузки и иногда это заставляет переживать и переспрашивать все ли ок, ничего ли не поедет)\n2. Хотелось бы чуть более жесткого флоу от вас по процессам, таймингам и ожиданиям. Чтобы люди/спикеры были в тонусе))"
},
{
    "ID_reviewer": 55708.0,
    "ID_under_review": 64943,
    "review": "Классный, все было очень хорошо и будет еще лучше)"
},
{
    "ID_reviewer": 55111.0,
    "ID_under_review": 64943,
    "review": "Что хорошо: \n\nДемо - всегда на высоком уровне \nОрг. предложения - всегда выслушает, пойдет на встречу и учтет. \nПодскажет и поможет - спасибо за твою мотивацию участвоувать в дне IT знаний.  Это ценно.\n\nЧто развивать: \n\nКак я и советовал тебе раньше, надо больше начинать разбираться в менеджерских навыках и начинать осваивать их. Они помогут быстрее решать вопросы в рамках нашей прекрасной компании"
},
{
    "ID_reviewer": 35327.0,
    "ID_under_review": 64943,
    "review": "Вижу несколько положительных качеств, которые уже на высоком уровне: \n- гибкость (не ограничиваешься рамками привычного решения задачи. Это ценно на мой взгляд, потому что выход за пределы шаблонного мышления всегда точка роста )\n- умение находить решение в ситуации, когда что-то идет не так (например на демо у нас были ситуации когда нужно было быстро соображать и действовать)\n- ответственность (коммитились - значит будет сделано). \n\nИз того, куда дальше можно расти пока что не могу выделить какие-то конкретные моменты. Но если появятся идеи, то приду в личку или расскажу в офисе."
},
{
    "ID_reviewer": 28131.0,
    "ID_under_review": 64943,
    "review": "Привет!\nБыло хорошо:\n- во-первых я восхищаюсь тем, как много всего вы успели за этот год! Вас как будто не 2 человека было весь год, а все 15:)\n- круто, что вы помогали готовиться ко всем важным событиям, в которых были задействованы продакты - предварительные встречи и прогоны перед демо, шаблон презентации, помощь с дизайном - оч круто!\n\nЗоны роста:\nНу тут скажу просто - внимательность к деталям) контролировать что слайды в презентации последние присланные и утвержденные, например)"
},
{
    "ID_reviewer": 44576.0,
    "ID_under_review": 64943,
    "review": "[ИМЯ], прежде всего мне импонирует твоя тяга к тому, чтобы участвовать не только в оргактивностях, но и погружаться в специфику контекста. Это очень правильно.\nЧто касается развивающего фидбека, то, побывав на нескольких встречах с тобой, я считаю, что тебе будет полезно высказываться со своим мнением чаще. Оно у тебя есть, оно ценное и оно профессиональное.\nСпасибо, рад с тобой работать."
},
{
    "ID_reviewer": 65940.0,
    "ID_under_review": 57805,
    "review": "Привет) с тобой быстро и четко решаются все проблемы в той области, где у тестирования лапки. Хочется во все релизы идти по твоему графику дежурств)"
},
{
    "ID_reviewer": 28436.0,
    "ID_under_review": 57805,
    "review": "С [ИМЯ] прошли сквозь огонь и воду) Всегда взаимодействуем на регрессах workspace и не только, еще не было ни одной проблемы с которой бы [ИМЯ] не справился =) \nПоследний совместный кейс, дебаг стенда и исправление проблемы с интеграцией [ПРОДУКТ] с почтой, который используется для тестов QA, был решен нами в течение 10 минут  =) \nВсегда открыт к общению, готов помочь как советом, так и делом. Имеет огромную экспертизу в настройке и дебаге как стендов [ПРОДУКТ], так и mail. \nБуду ли я еще взаимодействовать с [ИМЯ]? Ответ, однозначно да, и не один раз."
},
{
    "ID_reviewer": 60198.0,
    "ID_under_review": 57805,
    "review": "Ты для меня пример человека, стремящегося к развитию и преуспевающего в этом.\nОчень импонирует твой подход к внедрению новых технологий и процессов - внешне легко и играючи, но предварительно выполнив оценку применимости и изучив продукт/технологию (например генерация документов на основании ADR).\nСовместная работа над тикетом с проблемными базами данных была продуктивна - проблема у заказчика решена оперативно.\nБуду очень рад дальнейшей совместной работе с тобой!"
},
{
    "ID_reviewer": 140834.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] овладел мастерством кунг-фу в стиле DevOps в совершенстве. Пока я только дочитываю последние строки задачи, она, уже [ИМЯ], может быть решена.\nС [ИМЯ] сотрудничаем в большинстве задач нашей группы. Единая cli утилита управления ws, поддержка внутренних и внешних потребителей, ci/cd, построение новой инфраструктурой, во всех этих вопросах [ИМЯ] имеет одно из лидирующих мнений  или компетентный совет. Также, [ИМЯ] показал себя как отличного наставника, у которого на любой вопрос есть ответ. [ИМЯ] никогда не откажет в помощи и всегда готов лично подключиться для помощи в вопросе."
},
{
    "ID_reviewer": 44503.0,
    "ID_under_review": 57805,
    "review": "Лучший сотрудник группы, занимается как решением текущих задач, так и подготовкой новичков. Всегда муслит наперед и предлагает стратегически верные решения.\nРешает востребованные как внутренней разработкой, так и заказчиками задачи.\nОсобо следует отметить выстроенные с точки зрения процессов и техники релизы, переставшие быть огромной болью.\nНад чем вместе работали?\nКоммуникации всегда позитивные и конструктивные."
},
{
    "ID_reviewer": 135031.0,
    "ID_under_review": 57805,
    "review": "В первую очередь хочу отметить высокую экспертизу - всегда четкие и развернутые комментарии в задачах, а также нацеленность на результат. Задачи всегда решаются оперативно. Никогда не отказывает в помощи, особенно в критических ситуациях. Более того, помимо решения задач, часто подсвечивает проблемы в процессах, за что отдельное спасибо!"
},
{
    "ID_reviewer": 12232.0,
    "ID_under_review": 57805,
    "review": "работали по нескольким инфраструктурным проектам, и в каждом [ИМЯ] показал себя крутым инженером\nразработал новый инструментарий, которым пользуются коллеги и который существенно улучшает процессы для инженеров и разработчиков\nС удовольствием поработал бы вместе снова!"
},
{
    "ID_reviewer": 55483.0,
    "ID_under_review": 57805,
    "review": "Привет) Нет ни одного вопроса, с которым ты мне не помог бы. Спасибо) Всё объясняешь очень понятно и доходчиво. Да и в целом приятно вместе работать)"
},
{
    "ID_reviewer": 55651.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ], привет!\nТы наша опора и поддержка, когда все сломалось. Ты позитивный и  коммуникабельный, профессиональный и открытый.  \nСпасибо за помощь с техническими активностями! Спасибо за готовность  отвечать на глупые вопросы)"
},
{
    "ID_reviewer": 55684.0,
    "ID_under_review": 57805,
    "review": "По сути вместе делали FAQ к почте для портала с документацией. Спасибо, что отвечаешь на вопросы, не игноришь. Это важно для нас техписателей, потому что мы часто с таким сталкиваемся, а знания у кого-то надо получать :)\n\n[ИМЯ] деплоил нам порталы в продакшен, обновлял CI, писал скрипты для сбора пдфок заказчикам, всегда готов помочь, одним словом мастер на все руки!"
},
{
    "ID_reviewer": 60179.0,
    "ID_under_review": 57805,
    "review": "Прекрасный специалист. Ценю то, что [ИМЯ] всегда готов помочь с консультацией или в решении сложных кейсов. Считаю, что его профессионализм и глубокие технические знания позволяют эффективно развивать и поддерживать наш продукт, а желание делиться опытом помогает мне и коллегам расти профессионально."
},
{
    "ID_reviewer": 4979.0,
    "ID_under_review": 57805,
    "review": "Явный рост технической экспертизы. Отлично разгребаешь проблемы на релизных стендах, решаешь проблемы клиентов.\nСчитаю, что нужно больше синкаться по задачам. Иногда задачи пытаешься вытащить на своей стороне, хотя логичнее наверное было бы просто на мою команду задачу поставить.\nВ общем, заходи, если что)"
},
{
    "ID_reviewer": 59611.0,
    "ID_under_review": 57805,
    "review": "Ответственный, целеустремлённый, большой молодец"
},
{
    "ID_reviewer": 5818.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] является тем человеком, который ни раз выручал своей скоростью работы. Если я знаю, что мне нужно быстро и профессионально — я иду к [ИМЯ]. \n\n[ИМЯ] очень ответственно подходит к задачам и очень вовлеченно в них участвует.\n\n[ИМЯ] готов жертвовать своим личным временем, чтобы спасти наш 01 стенд и горящую итерацию б2с. \n\n[ИМЯ], спасибо тебе большое, хочу продолжать улучшать жизнь фронтендеров вместе с твоими навыками."
},
{
    "ID_reviewer": 8228.0,
    "ID_under_review": 57805,
    "review": "Очень ответственный и вовлечённый. Всегда можно обратиться с любым вопросом."
},
{
    "ID_reviewer": 58338.0,
    "ID_under_review": 57805,
    "review": "Ты всегда максимально вкладываешься в решение любой задачи за которую берешься. И всегда готов прийти на помощь, когда тебя об этом просят. \nТы стараешься разобраться в том что делаешь, всегда знаешь зачем и почему. Благодаря твоей настойчивости мы значительно улучшили релизные процессы. \nТы очень требователен к себе, при работе с тобой я всегда уверена что ты разберешься в задаче любой сложности и поможешь найти решение."
},
{
    "ID_reviewer": 55145.0,
    "ID_under_review": 57805,
    "review": "Ты умудряешься обеспечить нам стенды в стабильном виде даже когда они вообще не похожи на работоспособные. \nМне нравится, что ты стараешься снизить хаос и требуешь инструкций и более четкого соблюдения регламента."
},
{
    "ID_reviewer": 45162.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] самый отзывчивый и приятный человек в мире девопсов.\n\nМы часто пересекаемся во время тестирования релизов (особенно синк, что тут говорить) либо настройки дев-окружения и с [ИМЯ] очень комфортно взаимодействовать. \n\nВсегда выручает с настройкой/починкой дев-окружения/релизных стендов, анализом логов самых душных сервисов в релизе Календаря и установкой новых интеграций на девы. Спасибо, что делаешь инфру для разработки и тестирования лучше и лучше! Очень рада работать с таким коллегой:3"
},
{
    "ID_reviewer": 56319.0,
    "ID_under_review": 57805,
    "review": "С [ИМЯ] мы также взаимодействуем при подготовке релизных стендов, тоже не испытываю никаких проблем в работе , хорошая коммуникация , всегда готов помочь, как мне кажется , радеет за общее дело , на энтузиазме настраивает групповые политики и двухфакторную авторизацию - эти очень непростые опции , взаимодействует к командой [КОМПАНИЯ]"
},
{
    "ID_reviewer": 66441.0,
    "ID_under_review": 57805,
    "review": "Привет)\nСпасибо за то что всегда оперативно отвечаешь и при необходимости помогаешь разобраться в непонятных моментах\nМне кажется нет такого вопроса или проблемы которую ты бы не смог решить\nВ работе с тобой чувствуется что тебе не все равно какой продукт мы выпускаем, ты всегда активно участвуешь в обсуждениях и предлагаешь свои идеи и решения\nА твоя нацеленность на улучшение процессов дает надежду на светлое будущее\nТвое дежурство во время релиза залог того что стендами все точно будет хорошо и спокойно \nС тобой очень приятно работать, большое тебе спасибо :)"
},
{
    "ID_reviewer": 57586.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] вовлечённо работает над разворачиванием тестовых релизных стендов, всегда старается оптимизировать процесс, сделать его лучше и удобнее для всех. \nПомогает с решением и локализацией проблем, возникающих в процессе тестирования релиза.\nС [ИМЯ] всегда приятно взаимодействовать, он замечательный профессионал и коллега"
},
{
    "ID_reviewer": 56872.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] очень вовлечен в работу, несмотря на свою сильную загруженность всегда оперативно отвечает на вопросы и решает задачи касающиеся релизов из пространства [ПРОДУКТ]. [ИМЯ] помог мне настроить синхронизацию по протоколу CalDav на девайсе."
},
{
    "ID_reviewer": 55781.0,
    "ID_under_review": 57805,
    "review": "Мастер поиска причин не работающего функционала! Отлично знаешь свое дело. С тобой все задачи решаются быстро и качественно!\nТы настоящий командный игрок!"
},
{
    "ID_reviewer": 27041.0,
    "ID_under_review": 57805,
    "review": "Вечный двигатель - [ИМЯ]! Всегда взаимодействуем в процессе релиза и не только.  celery, swa, pg, network и прочее дебажим каждые релизный цикл, во всем достаточно скрупулезно разбирается и зрит в корень проблемы, готов идти на встречу и много привносит в наш продукт самостоятельно. \nВсегда быстрая, четкая, позитивная коммуникация и интересные проблемы!"
},
{
    "ID_reviewer": 62508.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ], работая с тобой совместно над любыми задачами, я каждый раз узнаю для себя что-то новое и интересное. \nЯ восхищаюсь твоей реализацией системы gitops в новом проекте. Для того, чтобы подружить вместе такое количестов различных\nтехнологий и собрать это все в единую систему, необходимо иметь огромный опыт и знания. Твоя энергия в работе просто бесконечна.\nА способность мыслить нестандартно и разрабатывать уникальные идеи невероятна."
},
{
    "ID_reviewer": 37023.0,
    "ID_under_review": 57805,
    "review": "Привет!\n[ИМЯ] - главный спасатель всех и вся, всегда поможет со стендами, с инфрой для разработки, гитлабом, раннерами. В общем - отличный спец, никакого негатива"
},
{
    "ID_reviewer": 142592.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] очень граммотный специалист, с которым всего приятно иметь дело. Всегда поможет в возникающих проблемах, всегда ответит на вопрсосы, которых у меня бывает очень много. При необходимости покажет как нужно делать.\nПостоянно находится на связи, очень отзывчивый и вежливый."
},
{
    "ID_reviewer": 28103.0,
    "ID_under_review": 57805,
    "review": "Благодарю тебя за совместную работу! Вижу положительный отклик со всех сторон на твои старания (страдания) в наших совместных задачах. Я чувствую уверенность в завтрашнем дне, если ты берешься за работу :)\n\nОтдельное спасибо за обратную связь по регламентам и приверженность процессам, которые нам на данном этапе, я считаю, жизненно необходимы для выстраивания комфортного взаимодействия между командами. Я очень признателен тебе за то, что ты с этим активно помогаешь, несмотря на то, как сложно зачастую на это выделять время и силы!\n\nИз пожеланий, замечал, что ты иногда, при коммуникациях используешь \"Твоё, вы, ваша и т.д.\" что, возможно по моему субъективному мнению, создаёт ощущение разрозненности. Я бы хотел чтобы мы во взаимодействии перешли на новый уровень \"Мы, наша и т.д\", так как я искренне считаю, что мы команда, задачи и проблемы у нас общие, несмотря на то, что у каждого своя роль."
},
{
    "ID_reviewer": 5818.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ], ты отличный коллега и совсем не вредный как ты предположил :)\n\nОчень приятно работать с человеком, который готов всего прийти на помощь, как в чип и дейл. Несмотря на поздние часы (22 или 23 у тебя было) в пятницу, [ИМЯ] готов был засиживаться и вместе решать вопросики и дебажить. Это очень ответственно!\n\nВажная задача с бранчами, над который было много обсуждений, у нас все же настроена благодаря тебе! И ей уже мы мользуемся. Но есть еще что делать :)\n\nВерю в то, что будущем году напилим еще больше автоматизации и станем технологичнее.\n\nТы мотивируешь своей энергией! Очень надеюсь на продолжение работы как в направлении бранчей так и улучшение и укрепление нашего онпремис!"
},
{
    "ID_reviewer": 57586.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] быстро и качественно помогает разобраться и решает проблемы с релизными стендами во время тестирования и пишет про это инструкции.\nС ним очень комфортно взаимодействовать.\nСпасибо!"
},
{
    "ID_reviewer": 62508.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ], твой талант быстро находить решение сложных задач мотивирует меня развиваться. Я восхищаюсь твоим решением по автоматизации развертывания стендов. Это настоящая магия! Теперь эта магия доступна всем и у каждого разработчика и инженера есть свой собственный стенд, который разворачивается в считанные минуты. Раньше все об этом могли только мечтать! Работая с тобой над любой задачей я всегда узнаю для себя что-нибудь новое. Я хочу поблагодарить тебя за советы по настройке elastic, которые помогли мне сделать систему по сбору логов еще лучше."
},
{
    "ID_reviewer": 12232.0,
    "ID_under_review": 57805,
    "review": "Просто кладезь бесценных знаний, опыта, с удовольствием учусь у тебя. Рад быть в одной команде!"
},
{
    "ID_reviewer": 60198.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] - инженер, для которого нет неразрешимых задач.\nВладеет большим инструментарием, обладает знаниями в различных направлениях.\nЭто позволяет увидеть варианты решений и возможности реализации.\nПри взаимодействии с [ИМЯ] легко и быстро решаются вопросы, всегда находим общий язык"
},
{
    "ID_reviewer": 4979.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] недавно присоединился к нашей команде, но уже досконально и изучил наш огромный продукт и забрал на себя не только поддержку dev зоны и коллег, но ещё и траблшутинг компонентов во время релиза и у заказчиков. Фантастическая производительность!"
},
{
    "ID_reviewer": 29674.0,
    "ID_under_review": 57805,
    "review": "Хороший специалист, быстро реагирует на запросы, детально разбирается в проблеме, стремится довести решение до конца. Находит нестандартные подходы к решению проблемы. Легкое и продуктивное взаимодействие."
},
{
    "ID_reviewer": 27041.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] очень глубоко погрузился в продукт [ПРОДУКТ]. Не только отладил, но и наладил всю dev-инфраструктуру. Имеет высокую экспертизу в эксплуатации, крайне быстро и эффективно решает проблемы и инциденты.\nОчень сильно разгрузил наш отдел в точке взаимодействия между 3ей линией и клиентами. Спасибо за помощь и проделанную работу."
},
{
    "ID_reviewer": 55781.0,
    "ID_under_review": 57805,
    "review": "Ты мой главный конкурент в чате дежурства))\nОтлично разбираешься в технологиях и быстро освоился в нашем продукте. Нельзя не отметить твой профессионализм и с какой ответственностью ты подходишь к решению вопросов/проблем. Имею исключительно положительный опыт совместной работы с тобой!\nТак держать!"
},
{
    "ID_reviewer": 44503.0,
    "ID_under_review": 57805,
    "review": "Неоценим вклад [ИМЯ] в общее дело, закрывает все задачи, работает за двоих\nсоздал механизмы РК системы в целом, развернул и настроил механизмы IaС, первым закрыл амбразуру релизов. \nРаботает за двоих."
},
{
    "ID_reviewer": 56130.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] прекрасный коллега, с которым всегда приятно иметь дело. Всегда готов прийти на помощь, подсказать или дать полезный технический совет. Не раз работали совместно, где [ИМЯ] решал сложные технические кейсы с продуктами [ПРОДУКТ]."
},
{
    "ID_reviewer": 60179.0,
    "ID_under_review": 57805,
    "review": "Хороший специалист! Не раз помогал спасти развалившийся прод. Даже в нерабочее время, за что я очень признателен)"
},
{
    "ID_reviewer": 56319.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ], спасибо, за твою помощь во время внедрения санити тестов , очень ценные подсказки, а иногда даже готовые решения, в итоге мы имеем возможность использовать их в мониторинге и передавать заказчику.\nТакже хочу поблагодарить за всегда оперативную обратную связь и быстрое решение вопросов, чувствуется профессионализм и глубокое понимание предметной области, это было видно, когда после передачи релизных стендов ты первый начал самостоятельную работу по их настройке и дальше уже передавал опыт. В нашей qa команде о тебе я чаще всего слышу самые положительные отзывы))"
},
{
    "ID_reviewer": 56872.0,
    "ID_under_review": 57805,
    "review": "Привет, [ИМЯ]. Ты очень отзывчивый коллега. К тебе всегда можно обратиться за помощью, и ты всегда оперативно и терпеливо отвечаешь на вопросы.\nТы мне очень помог, когда объяснил, как можно синхронизировать календари по протоколу CalDav на IOS. Еще ты помог с тестированием задачи по синку для ГП на [ПРОДУКТ] стенде. Спасибо за активную помощь во время регрессов."
},
{
    "ID_reviewer": 56170.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] всегда приходит на помощь и решает проблемы стендов в короткие сроки. Не отмахивается \"не моё дело, не я дежурный\", а идёт навстречу, за это ему признательна не только я, но и другие тестировщики."
},
{
    "ID_reviewer": 59611.0,
    "ID_under_review": 57805,
    "review": "Отличный специалист, хорошо разбирается в предметной области. Трудолюбивый. Надёжный."
},
{
    "ID_reviewer": 21273.0,
    "ID_under_review": 57805,
    "review": "Он настоящий боец не пасующий перед трудностями. Шаман, часами смотрящий в черные воды консолей и по волнам символов понимающий (иногда) какой ритуал нужно провести для того чтобы умилостивить бога-машин и на головы страждущих пролился дождь писем из [ПРОДУКТ]. \n Если оставить эпитеты позади, то [ИМЯ] отлично работает, единственная общая проблема, от которой страдают все - ни у кого нет на 100% верного понимания того как все на самом деле работает из-за этого затрудняется диагностика. Но это не проблема [ИМЯ]. Это проблема процессов в целом."
},
{
    "ID_reviewer": 46393.0,
    "ID_under_review": 57805,
    "review": "Высокий уровень технических компетенций. Ни разу не отказал в помощи при расследовании инцидентов и проблем у Заказчиков в проде или во время РОС. В чатах всегда [ИМЯ] выступает проактивно и помогает команде пресейлов с продвижением продукта и закрытию разными способами продуктовых функциональных пробелов. Больше спасибо за помощь и твою работу!"
},
{
    "ID_reviewer": 14965.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] готов помочь со стендами и задачами, которые выходят за горизонты нашей команды. Было приятно работать вместе, ставлю лайк 👍"
},
{
    "ID_reviewer": 8228.0,
    "ID_under_review": 57805,
    "review": "Привет.\n\nОгромное тебе спасибо за стенд. С тобой в целом очень приятно работать, ты всегда готов придти на помощь и решить любую проблему."
},
{
    "ID_reviewer": 55145.0,
    "ID_under_review": 57805,
    "review": "Твоя работа с нашей командой во время релиза приводит в восторг всех тестировщиков, не остается равнодушных! \nТы всегда помнишь, что важно для нас - даешь обратную связь по возникающим проблемам, решаешь их, подключаешь при необходимости соответствующих дежурных и тестировщиков, эскалируешь, если видишь риски.\nУ тебя сильно развит навык документирования возникших проблем.\nОчень рассчитываю, что благодаря тебе наша база инструкций по установке и настройке пополнится настолько, что это будет закрывать 99,(9)% запросов клиентов, возникающих на данный момент."
},
{
    "ID_reviewer": 56796.0,
    "ID_under_review": 57805,
    "review": "Я хотел бы выразить благодарность специалисту из другой команды системных инженеров. Во время нашего взаимодействия он продемонстрировал глубокие знания и техническую компетентность. Его оперативные решения и профессиональное отношение помогли нам успешно решить сложные проблемы."
},
{
    "ID_reviewer": 29674.0,
    "ID_under_review": 57805,
    "review": "Взаимодействуем вместе в области решения вопросов обновления стендов/релизных стендов. [ИМЯ] проявляет себя как эксперт, вовлеченный в работу и нацеленный на достижение результата.\nВсегда четкая и приятная коммуникация."
},
{
    "ID_reviewer": 58338.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ], ты давно стал ангелом-хранителем наших релизов. Ты всегда готов подключиться и придти на помощь. \nБлагодаря твоей помощи процесс тестирования 2fa стал значительно проще. А инструкции, которые ты написал и дополнил, помогают настраивать стенды быстрее и с меньшим количеством проблем. \nЯ всегда знаю, что могу в любой момент обратиться к тебе за помощью, и ты ответишь, и понятно объяснишь что происходит и в чем проблема, а так же подключишься к ее решению."
},
{
    "ID_reviewer": 55145.0,
    "ID_under_review": 57805,
    "review": "Еще хочу отдельно отметить твою способность обучить нового инженера для обеспечения бесперебойной работы в рамках релиза"
},
{
    "ID_reviewer": 56117.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] потрясающий коллега и настоящий профессионал! Досконально знает, как управлять нашей родной коробкой [ПРОДУКТ] и всегда готов этой экспертизой поделиться. Многократно помогал с моим стендом и хорошо понимал, где ломался сервис выходящий за рамки моей продуктовой области. Облегчил нашей команде qa тестирования grpc api vk календаря. Также отмечу его скорость и находчивость при решении проблем в релизах, которые возникали в том или ином продукте."
},
{
    "ID_reviewer": 114120.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] поддерживает работоспособность on-premise стендов, чем вносит огромный вклад в качество продукта и эффективность разработки.\n\nВсегда отзывчивый и готовый прийти на помощь.\n\nГрамотный и компетентный специалист.\n\nХочу выразить благодарность за совместную работу!"
},
{
    "ID_reviewer": 57523.0,
    "ID_under_review": 57805,
    "review": "Хочу поделиться своими впечатлениями о работе с [ИМЯ]. К [ИМЯ] всегда можно обратиться за консультацией или советом по рабочим вопросам. Он помогает нам в отделе поддержки в решении сложных и нестандартных задач.\n\nОсобенно хочу отметить его следующие качества как отличного специалиста:\n- Высокий профессионализм. [ИМЯ] отлично разбирается в своей области и всегда готов поделиться своими знаниями.\n- Отличная коммуникация. Общение с ним простое и конструктивное, что помогает быстро находить общие решения.\n- Помощь и поддержка. Он всегда готов помочь и никогда не отказывает в совете или помощи.\n\nЯ рада работать с ним в команде и ценю возможность учиться у такого компетентного и отзывчивого специалиста."
},
{
    "ID_reviewer": 40453.0,
    "ID_under_review": 57805,
    "review": "В этом полугодии вместе работали над разработкой контента для ремейка стартового курса по [ПРОДУКТ] и над набросками инженерного курса. \n[ИМЯ] всегда готов ответить на вопросы, помочь разобраться в настройках [ПРОДУКТ], докопаться до сути и подобрать формулировки так, чтобы было и понятно, и технически верно.\nСовместная работа максимально комфортна - поставить встречу на свободный слот в календаре и обсудить накопившиеся вопросы, четко и быстро.\nНадеюсь на успешное продолжение совместной работы."
},
{
    "ID_reviewer": 56170.0,
    "ID_under_review": 57805,
    "review": "С [ИМЯ] непосредственно работали на многих релизах. Он образец профессионализма и корректности. Всегда старается, чтобы задачи не увязали в личках, а заводились таски, стоит за открытость процессов. Во время регресса всегда на связи, не игнорит. Кроме этого прекрасно заонбордил нового сотрудника [ИМЯ] Горчеева, за что ему ([ИМЯ]) огромное спасибо."
},
{
    "ID_reviewer": 35735.0,
    "ID_under_review": 57805,
    "review": "Профессионализм на сколько могу оценивать по совместным задачам 10 из 10. \nРаботать с тобой в команде - одно удовольствие, потому что всегда даешь ответы по делу и напраляешь, подсказываешь выход из пробленых ситуаций, быстро решаешь критические проблемы при обращении к тебе как во время дежурства, так и в обычном рабочем режиме. \nСовместно работали на тестировании и подготовке к выдаче релизов по онпрем на препрод и прод. \nПольза от совместной работы была максимальная, так как многие горящие проблемы на стендах решались в течение дня., что способствовало продолжению тестированию релиза. \nИз примеров: проблемы стендов с интеграциями [ПРОДУКТ] были решены оперативно, была оказана помощь в локализации проблем с офисом [КОМПАНИЯ]. а также работы общих папок в облаке. \nСовместно работать готова продолжать и дальше."
},
{
    "ID_reviewer": 61046.0,
    "ID_under_review": 57805,
    "review": "Взаимодействовал с [ИМЯ] по задачам и проблемам на dev-стендах\nНа примере решения проблемы с авторизацией на стендах [ПРОДУКТ] хочу отметить его оперативность и вовлечённость, понятные объяснения произошедшего и указание подробных шагов для самостоятельной диагностики и решения похожих проблем. Благодаря [ИМЯ] у нашей команды появилась возможность запускать кастомный скрипт после обновления стендов, что позволило автоматизировать рутинный процесс конфигурирования базы данных на стендах с фича-ветками\nМне очень комфортно работать с [ИМЯ], замечаний к его работе и взаимодействию с ним у меня нет. Хочу лишь пожелать, чтобы все намеченные им цели обязательно были выполнены :)"
},
{
    "ID_reviewer": 62054.0,
    "ID_under_review": 57805,
    "review": "Ты отличный специалист, к тебе всегда можно обратиться за помощью. Ты готов разбираться в сложных проблемах, находить их причины и давать понятные и четкие инструкции. Каждый релиз ты помогаешь команде тестирования, принимаешь участие в нашем ретро и приносишь отличные идеи для улучшения процессов\nС тобой приятно работать и общаться :)"
},
{
    "ID_reviewer": 111184.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ], привет!\n\nВся команда тестирования дружно радуется, когда узнаем, что в релизе будешь помогать ты:)\n\nОчень ценим, своевременные и по делу ответы, а также, что не даешь вопросам \"настояться\" до приступов паники и сердечных ударов вопрошающих:)\n\nСпасибо, что проводишь через все хитросплетения взаимодействий разных сервисов и компонентов, подсказываешь что и как с чем связано и помогаешь локализовывать дефекты - без этого знания было бы очень тяжко."
},
{
    "ID_reviewer": 160490.0,
    "ID_under_review": 57805,
    "review": "1) ci gitlab\n2) помог разобраться в командах и подсказал как можно оптимизировать решение\n3) легко, оперативно, комфортно\n4) готов к дальнейшей работе"
},
{
    "ID_reviewer": 55781.0,
    "ID_under_review": 57805,
    "review": "Мастер поиска причин не работающего функционала! Отлично знаешь свое дело. С тобой все задачи решаются быстро и качественно! Ты настоящий командный игрок!"
},
{
    "ID_reviewer": 54814.0,
    "ID_under_review": 57805,
    "review": "Привет!\n\n1. Что, на твой взгляд, было сделано хорошо?\nКоллега крайне ответственно подходит к своей работе. Требует такого же отношения со стороны других коллег.\nБерет на себя больше ответственности. Действует проактивно.\nДостижения:\nПрикрутил аллюр к [ПРОДУКТ]. тестам.\nСделал бота для отслеживания раскатки.\nНаписал сам. Инструкции для системных инженеров для настройки Фич.\nЧто-то мог упустить. Указал то, с чем сам успел познакомиться.\n\n2. Что можно улучшить?\nБольше идти в сотрудничество с релиз-менеджерами. Учитывать контекст смежников."
},
{
    "ID_reviewer": 1696.0,
    "ID_under_review": 57805,
    "review": "Привет. Впечатления самые лучшие, честь династии на высоте. Вроде бы относительно недавно с нами, но такое ощущение что все тайные уголки онпрем-инфры постиг. Любые проблемы решаются быстро, но без паники. За раскладку стендов пайплайнами отдельное спасибо, теперь большую часть проблем разработчик вообще может решать самостоятельно, это очень экономит время"
},
{
    "ID_reviewer": 26142.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ], большой профессионал. Обладает огромной экспертизой. \nБыстро отвечает и выстраивает конструктивное взаимодействие внутри команды, со смежными подразделениями."
},
{
    "ID_reviewer": 14965.0,
    "ID_under_review": 57805,
    "review": "[ИМЯ] всегда готов помочь в настройке стендов, на общих собраниях спокойно и взвешенно доносит свою точку зрения\n\nСпасибо за работу в полугодии!"
},
{
    "ID_reviewer": 70188.0,
    "ID_under_review": 57549,
    "review": "[ИМЯ], спасибо за совместную работу.С тобой приятно и комфортно иметь дело. Ты всегда стараешься оперативно решать вопросы и с легкостью включаешься в решение любых задач. Мне нравится твоя ответственность и желание всегда держать руку на пульсе."
},
{
    "ID_reviewer": 46226.0,
    "ID_under_review": 57549,
    "review": "[ИМЯ] профессиональный человек, ответственный и структурный. В составлении контент-планов ему нет равных. Благодарна за совместную работу. Зоны роста: 1. Необходимо усилиться менеджером в команду, с экспертизой в сфере продвижения контента 2. Нужен более системный и отлаженный подход к продвижению контента, больше стараться заранее планировать процессы в этой сфере, чтобы результаты становились еще лучше. 3. Наращивать в целом экспертизу в продвижении контента, возможно, какое-то дополнительное образование получить в этой области. 4. Развиваться в качестве руководителя, прокачивать навыки стратегического мышления, управления и планирования"
},
{
    "ID_reviewer": 77763.0,
    "ID_under_review": 57549,
    "review": "[ИМЯ] очень ответственный, вовлеченный. Рада работать вместе. Всегда готов помочь, разобраться в вопросе и прийти к результату.\n\nУмеет расположить к себе и всегда душа команды. Открыт к диалогу и готов меняться и менять процессы, если есть способ их улучшить."
},
{
    "ID_reviewer": 108104.0,
    "ID_under_review": 57549,
    "review": "Хочу выразить благодарность за наше сотрудничество. Ценно твое профессиональное отношение и креативный подход к выполнению совместных задач. Спасибо"
},
{
    "ID_reviewer": 114049.0,
    "ID_under_review": 57549,
    "review": "Приятно работать вместе. [ИМЯ] структурированно и ответственно подходит к задачам. Предлагает креативные и нестандартные идеи и проекты и создает хорошее настроение на встречах"
},
{
    "ID_reviewer": 63967.0,
    "ID_under_review": 57549,
    "review": "[ИМЯ] ответственен и структурен в процессах работы. Всегда вовлечен в задачи и старается помочь с решением различных трудностей и проблем."
},
{
    "ID_reviewer": 57513.0,
    "ID_under_review": 57549,
    "review": "Работать с [ИМЯ] очень легко, он всегда выполняет все поставленные задачи от руководства, его таблички - это что-то невероятное) [ИМЯ] всегда придет на помощь в решении любого вопроса, горит работой и хочет сделать вместе с командой лучший видеосервис в стране. Спасибо большое, [ИМЯ]"
},
{
    "ID_reviewer": 29016.0,
    "ID_under_review": 57549,
    "review": "С [ИМЯ] очень комфортно работать, он всегда быстро отвечает, структурно ставит задачи и поддерживает позитивную атмосферу на проекте\n\nРада была работать вместе над проектом с эксклюзивными публикациями для [ПРОДУКТ] и надеюсь, что впереди будут еще совместные проекты:)"
},
{
    "ID_reviewer": 53153.0,
    "ID_under_review": 57549,
    "review": "[ИМЯ] увлечённый профессионал своего дела, к которому можно обратиться и запросить любую информацию которая связана с его работой и получить развернутый и понятный ответ."
},
{
    "ID_reviewer": 57513.0,
    "ID_under_review": 57549,
    "review": "[ИМЯ] король таблиц и медиапланирования. Работа с ним в команде всегда продуктивна и дает позитивный результат в достижениях целей департамента"
},
{
    "ID_reviewer": 45379.0,
    "ID_under_review": 57549,
    "review": "[ИМЯ] грамотный профессионал. Оперативен в решении возникающих вопросов. Всегда предлагает решения и объясняет свою точку зрения, если не согласен."
},
{
    "ID_reviewer": 57285.0,
    "ID_under_review": 57549,
    "review": "[ИМЯ] супер руководитель, всегда на связи, оперативно решает любые вопросы, четкая коммуникация и отлична атмосфера, которая вдохновляет на работу и новые свершения."
}
]
